{
    "# Of Files": "# de archivos",
    "# of Buildings": "# de edificios",
    "# of Records": "# de registros",
    "(field must contain this text)": "(el campo debe contener este texto)",
    "(from table below)": "(del cuadro siguiente)",
    "(no address 1)": "(sin dirección 1)",
    "(no labels applied)": "(sin etiquetas)",
    "(no maximum)": "(sin máximo)",
    "(no minimum)": "(sin mínimo)",
    "A 'Remove' button is shown for tags that are already applied to one or more properties in the current selection": "Se muestra un botón \"Eliminar\" para las etiquetas que ya están aplicadas a una o varias propiedades de la selección actual",
    "A Custom Report allows you to look at aggregated data across your inventories and cycles.  This is useful to see how specific metrics change over time. doesn't exist": "Un informe personalizado le permite ver los datos agregados de sus inventarios y ciclos.  Esto es útil para ver cómo cambian las métricas específicas con el tiempo. no existe",
    "A Custom Report allows you to look at aggregated data across your inventories and cycles. This is useful to see how specific metrics change over time.": "Un informe personalizado le permite ver los datos agregados de sus inventarios y ciclos. Esto es útil para ver cómo cambian las métricas específicas con el tiempo.",
    "A list of your imported headers.": "Una lista de las cabeceras importadas.",
    "A preview of your concatenated data will appear in the box below.": "En el cuadro siguiente aparecerá una vista previa de los datos concatenados.",
    "ABOUT_SEED": "La Plataforma de Datos Estándar de Eficiencia Energética (SEED)™ es una aplicación de software que ayuda a las organizaciones a gestionar fácilmente los datos sobre el rendimiento energético de grandes grupos de edificios. Los usuarios pueden combinar datos de múltiples fuentes, limpiarlos y validarlos, y compartir la información con otros. La aplicación de software proporciona un método fácil, flexible y rentable para mejorar la calidad y la disponibilidad de los datos para ayudar a demostrar los beneficios económicos y ambientales de la eficiencia energética, para implementar programas y para orientar la actividad de inversión.",
    "ACCESS_LEVEL_DELETE_AREYOUSURE": "¿Está seguro de que desea eliminar esta Instancia de Nivel de Acceso? La operación borrará también todas las Instancias de Nivel de Acceso por debajo de ésta.",
    "ACCESS_LEVEL_DESCRIPTION": " Defina niveles de acceso para estructurar el contenido de su organización. Una organización puede tener uno o varios niveles de acceso. Todas las organizaciones tienen al menos un nivel (nivel 1), que por defecto se denomina con el nombre de la organización. Todos los nombres de niveles de acceso son personalizables.",
    "ACCESS_LEVEL_FILENAME_UPLOADED": "Se ha cargado el archivo de Instancias de Nivel de Acceso",
    "ACCESS_LEVEL_INSTANCE_DESCRIPTION": "Las Instancias de Nivel de Acceso son subgrupos personalizados que pueden definirse dentro de cada nivel de acceso. Estas INA se utilizan para asociar contenidos y restringir el acceso de los usuarios a los datos. Hay una única INA en el nivel 1 de la jerarquía, la raíz del árbol. Se denomina \"raíz\" por defecto, pero puede personalizarse. Todos los demás niveles pueden contener una o más INA.",
    "ACCESS_LEVEL_ORG_OWNER": "Como propietario de una organización, puede establecer la estructura de su árbol de niveles de acceso utilizando los botones que aparecen a continuación. Este proceso debe realizarse antes de importar datos y añadir usuarios a su organización.",
    "ACCESS_LEVEL_OWNER_END": "Una vez que haya configurado el árbol de niveles de acceso de su organización, estará listo para añadir usuarios y propiedades a los distintos niveles del árbol.",
    "ACCESS_LEVEL_OWNER_STEP1": "Configure el número y el nombre de sus niveles de acceso utilizando el botón Editar\/Agregar Niveles de Acceso.",
    "ACCESS_LEVEL_OWNER_STEP2": "Cargue una hoja de cálculo de instancias de nivel de acceso. La hoja de cálculo debe tener una columna para cada nivel de acceso, con un encabezado que coincida con el nombre del nivel personalizado. Las instancias de nivel de acceso forman las filas de la hoja de cálculo. Asegúrese de definir completamente la ruta de cada instancia de nivel de acceso. También puede seleccionar el nivel, la instancia de nivel de acceso principal y configurar el nombre de una nueva instancia de nivel de acceso utilizando el botón Añadir Instancia de Nivel de Acceso.",
    "ACCESS_LEVEL_ROOT_TEXT": "Sólo se permite una instancia de nivel de acceso en la raíz del árbol (nivel 1). Haga clic en el icono del lápiz si desea cambiarle el nombre.",
    "ACCESS_LEVEL_STRUCTURE_UPLOAD_TEXT": "Cargue su Estructura Organizativa en forma de hoja de cálculo. El archivo debe incluir una columna para cada nivel de acceso con un encabezado igual al nombre del nivel de acceso personalizado. Cada fila debe contener una instancia de nivel de acceso, con su ascendencia completamente definida (nombre del nodo padre, nombre del nodo abuelo, etc.)",
    "ACCESS_LEVEL_TREE_HELP_1": "Esta página le permite ver la estructura del contenido de su organización. La estructura se compone de niveles jerárquicos que definen un árbol; se denominan niveles de acceso. Cada nivel contiene uno o varios nodos, denominados instancias de nivel de acceso. Los permisos se gestionan asociando contenidos y usuarios a una instancia de nivel de acceso determinada, agrupando y restringiendo así el acceso a los contenidos. El número de niveles de acceso en su estructura, los nombres de los niveles y los nombres de las instancias de nivel de acceso son personalizables.",
    "ACCESS_LEVEL_UPLOAD_PROGRESS_MSG": "Guardando instancias de nivel de acceso en curso... Este proceso depende del tamaño del archivo y puede durar varios minutos.",
    "ADD_FILES_TO": "Añadir archivos a {dataset_name}.",
    "ADD_REMOVE_LABELS_FROM_PROPERTIES": "Añadir o eliminar etiquetas de {num, plural, one{1 propiedad seleccionada} other{# propiedades seleccionadas}}",
    "ADD_REMOVE_LABELS_FROM_TAXLOTS": "Añadir o quitar etiquetas de {num, plural, one{1 lote de impuestos seleccionado} other{# lotes de impuestos seleccionados}}",
    "AH_FILE_TYPES_SUPPORTED": "Tipos de archivo compatibles: .csv, .xls y .xlsx.",
    "ALL DATA": "TODOS LOS DATOS",
    "ALSO_DELETE_ANALYSES": "Borre también {num,plural, one{1 análisis} other{# análisis}}.",
    "ALSO_DELETE_BATCH_ANALYSES": "Borre también {num,plural, one{1 análisis de lotes asociados} other{# análisis de lotes asociados}}.",
    "ANALYSIS_DESCRIPTION_BETTER": "El análisis BETTER aprovecha better.lbl.gov para calcular el ahorro de energía, costos y emisiones de GEI comparando el modelo de puntos de cambio de la propiedad con un modelo de referencia. Los resultados incluyen el potencial de ahorro y una lista de medidas recomendadas de conservación de energía de alto nivel.",
    "ANALYSIS_DESCRIPTION_BSyncr": "El análisis BSyncr aprovecha el análisis de Consumo Energético Medido Normalizado (NMEC, por sus siglas en Inglés) para calcular un modelo de punto de cambio. Los datos se transmiten al análisis mediante BuildingSync. El resultado del análisis son los coeficientes del modelo de punto de cambio.",
    "ANALYSIS_DESCRIPTION_BuildingUpgradeRecommendation": "El análisis de Recomendaciones de Mejora de Edificios implementa un flujo de trabajo para identificar los edificios que pueden necesitar una profunda modernización energética, la sustitución de equipos o un reajuste basado en atributos del edificio como el uso de la energía, el año de construcción y los pies cuadrados.",
    "ANALYSIS_DESCRIPTION_CO2": "Este análisis calcula las emisiones anuales promedio de CO2 para los datos del medidor de la propiedad. El análisis requiere que se defina una Subregión eGRID para determinar con precisión los índices de emisión.",
    "ANALYSIS_DESCRIPTION_EEEJ": "El análisis EEEJ utiliza la dirección de cada propiedad para identificar la zona del censo de 2010. Basándose en la zona censal, la clasificación de comunidad desfavorecida y la información sobre la carga energética pueden recuperarse del conjunto de datos CEJST. El número de ubicaciones de viviendas asequibles se recupera de los conjuntos de datos del HUD. La ubicación se utiliza para generar un enlace para ver un Informe EJScreen que proporciona más indicadores demográficos.",
    "ANALYSIS_DESCRIPTION_EUI": "El análisis EUI sumará las lecturas de los medidores de la propiedad de los últimos doce meses para calcular el consumo de energía por metro cuadrado al año. Si faltan lecturas de medidores, el análisis devolverá una cobertura inferior al 100% para alertar al usuario de que falta una lectura de medidores.",
    "ANALYSIS_DESCRIPTION_ElementStatistics": "El análisis de Estadísticas de Elementos examina los datos de los elementos de una propiedad (si los hay) para contar el número de elementos de tipo \"Panel de control D.D.C.\" y guarda esa cantidad en la propiedad",
    "AND": "Y",
    "API Documentation": "Documentación API",
    "API Key": "Clave API",
    "AT_ALL_DATA": "Los envíos de Plantillas de Auditoría se importarán independientemente de la fecha de envío. Puede configurar esta opción en la página de configuración de su organización de SEED.",
    "AT_AUTO_SYNC": "Si desea actualizar automáticamente su organización SEED con los datos de envío de la Plantilla de Auditoría para la identificación de la ciudad de la Plantilla de Auditoría seleccionada, configure los campos siguientes para programar su actualización semanal.",
    "AT_CITY_ID": "Especifique la identificación de la ciudad de su plantilla de auditoría. Este número aparece en la URL de la plantilla de auditoría cuando se accede a la pestaña \"CIUDADES\". SEED importará los datos de envío sólo para la ciudad especificada.",
    "AT_CONDITION_INDEX": "Cuando esta casilla está marcada, SEED sólo importará los envíos de Plantillas de Auditoría que hayan sido enviados más recientemente que la actualización más reciente de los registros de SEED. Si no está marcada, se importarán todos los envíos de Plantillas de Auditoría independientemente de la fecha de envío.",
    "AT_EMAIL_TEXT": "Utilice el correo electrónico asociado a su cuenta de <a href=\"{link}\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sitio web de la Puntuación Energética del Edificio<\/a>.",
    "AT_MOST_RECENT_ONLY": "Sólo se importarán los envíos de Plantillas de Auditoría que hayan sido enviados más recientemente que la actualización más reciente del inventario de SEED. Puede configurar esta opción en la página de configuración de su organización de SEED.",
    "AT_PASS_TEXT": "Utilice la contraseña asociada a su cuenta de <a href=\"{link}\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sitio web de la Puntuación Energética del Edificio<\/a>.",
    "AT_REPORT_TYPE": "Si desea generar informes de colilla de Plantilla de Auditoría a partir de los datos de SEED, seleccione qué Tipo de Informe de Plantilla de Auditoría debe generar SEED.",
    "AT_SETTINGS_TEXT": "Si su organización ha configurado un formulario de informe personalizado en la Plantilla de Auditoría, complete la configuración a continuación para habilitar la importación de los envíos de la Plantilla de Auditoría en su organización de SEED.",
    "AT_SUBMISSION_STATUS": "SEED importará datos para envíos con los siguientes estados en Plantilla de Auditoría.",
    "AT_TOKEN_TEXT": "El token de API de su organización debe estar visible en la página de su Cuenta en la Plantilla de Auditoría. Consulte la <a href=\"{link}\/reports\/api\/\" target=\"_blank\" rel=\"noopener noreferrer\">Documentación de la Plantilla de Auditoría<\/a> para saber cómo obtener una clave de API. Tenga en cuenta que no debe anteponer el prefijo \"Token \" al token, solo debe incluir el propio token.",
    "About": "Acerca de",
    "About SEED Platform™": "Acerca del SEED Platform™",
    "Accept": "Acepte",
    "Accept Terms of Service?": "¿Acepta las Condiciones del Servicio?",
    "Access Level": "Nivel de Acceso",
    "Access Level Instance": "Instancia del Nivel de Acceso",
    "Access Level Instance Information": "Información de la Instancia del Nivel de Acceso",
    "Access Level Instance Tree": "Árbol de Instancia del Nivel de Acceso",
    "Access Level Instance:": "Instancia del Nivel de Acceso:",
    "Access Level Instances Errors": "Errores de Instancias del Nivel de Acceso",
    "Access Level Tree": "Árbol de Nivel de Acceso",
    "Access Level:": "Nivel de Acceso:",
    "Access Levels": "Niveles de Acceso",
    "Access Levels (AL)": "Niveles de Acceso (NA)",
    "Access Levels Instances (ALI)": "Instancias de Nivel de Acceso (INA)",
    "Acknowledge": "Reconocer",
    "Actions": "Acciones",
    "Active": "Activo",
    "Actual > Target": "Actual > Objetivo",
    "Actual Column": "Columna Actual",
    "Actual Field": "Campo Actual",
    "Add": "Añadir",
    "Add Access Level": "Añadir Nivel de Acceso",
    "Add Access Level Instance": "Añadir Instancia de Nivel de Acceso",
    "Add Column": "Añadir Columna",
    "Add Data Files": "Añadir Archivos de Datos",
    "Add Label": "Añadir Etiqueta",
    "Add Level Instance (Node) to the Organizational Structure": "Añadir Instancia de Nivel (Nodo) a la Estructura Organizativa",
    "Add Levels to the Organizational Structure Tree": "Añadir Niveles al Árbol de Estructura Organizativa",
    "Add Mapping": "Añadir Mapeo",
    "Add Shared Properties": "Añadir Propiedades Compartidas",
    "Add Shared Tax Lots": "Añadir Lotes de Impuestos Compartidos",
    "Add a label": "Añadir una etiqueta",
    "Add another file": "Añadir otro archivo",
    "Add compliance information": "Añadir información sobre el cumplimiento",
    "Add files to": "Añadir archivos a",
    "Add more data files": "Añadir más archivos de datos",
    "Add program information.": "Añada información sobre el programa.",
    "Add user": "Añadir usuario",
    "Add user to organization": "Añadir usuario a la organización",
    "Add user to organization:": "Añadir usuario a la organización:",
    "Add\/Remove Labels": "Añadir\/Quitar Etiquetas",
    "Add\/Remove a user to an organization": "Añadir\/Eliminar un usuario de una organización",
    "Add\/Update UBID": "Añadir\/Actualizar UBID",
    "Adding buildings to project": "Añadir edificios al proyecto",
    "Address Line 1": "Dirección Línea 1",
    "Address Line 1 (Property)": "Dirección Línea 1 (Propiedad)",
    "Address Line 1 (Tax Lot)": "Dirección Línea 1 (Lote de Impuestos)",
    "Address Line 1, City, Gross Floor Area, Postal Code, Property Name, State, Year Built": "Dirección Línea 1, Ciudad, Superficie Bruta, Código Postal, Nombre de la Propiedad, Estado, Año de Construcción",
    "Address Line 2 (Property)": "Dirección Línea 2 (Propiedad)",
    "Address Line 2 (Tax Lot)": "Dirección Línea 2 (Lote de Impuestos)",
    "Admin": "Admin",
    "Advanced Settings": "Configuración Avanzada",
    "An Audit Template organization token, user email and password are required": "Se requiere un token de organización de la Plantilla de Auditoría, un correo electrónico de usuario y una contraseña",
    "An error occurred while processing the file. Please ensure that your file meets the required specifications.": "Se ha producido un error al procesar el archivo. Asegúrese de que su archivo cumple las especificaciones requeridas.",
    "Analyses": "Análisis",
    "Analysis": "Análisis",
    "Analysis Name": "Nombre del Análisis",
    "Analysis Name (User Defined)": "Nombre del Análisis (Definido por el Usuario)",
    "Analysis State": "Estado del Análisis",
    "Apply Profile": "Aplicar Perfil",
    "Are you absolutely sure you want to delete the organization": "¿Está absolutamente seguro de que desea eliminar la organización?",
    "Are you absolutely sure you want to delete the sub-organization": "¿Está absolutamente seguro de que desea eliminar la suborganización?",
    "Are you sure you want to delete": "¿Está seguro de que quiere borrar",
    "Are you sure you want to delete the data file": "¿Está seguro de que desea eliminar el archivo de datos",
    "Are you sure you want to delete the data set": "¿Está seguro de que desea eliminar el conjunto de datos",
    "Are you sure you want to delete the filter group": "¿Está seguro de que desea eliminar el grupo de filtros?",
    "Are you sure you want to unmerge these properties and then merge with the selected properties?": "¿Está seguro de que desea deshacer la unión de estas propiedades y, a continuación, unirlas con las propiedades seleccionadas?",
    "Are you sure you want to unmerge these tax lots and then merge with the selected tax lots?": "¿Está seguro de que desea deshacer la unión de estos lotes de impuestos y, a continuación, unirlos con los lotes seleccionados?",
    "Area": "Área",
    "Area Column": "Columna de Área",
    "Area Target Column": "Columna del Objetivo del Área",
    "As the admin of your SEED instance you can control what data is shared throughout your organization and between your sub-organizations as well as what data is shared externally with the public-at-large. The subset of data you choose to share with the public can be different than the subset shared between your sub-organizations.": "Como administrador de su instancia de SEED, usted puede controlar qué datos se comparten en toda su organización y entre sus suborganizaciones, así como qué datos se comparten externamente con el público en general. El subconjunto de datos que elija compartir con el público puede ser diferente del subconjunto compartido entre sus suborganizaciones.",
    "Associated Building Tax Lot ID": "Identificación del Lote de Impuestos del Edificio Asociado",
    "Associated Tax Lot ID": "Identificación del Lote de Impuestos Asociado",
    "Associated Tax Lot IDs": "Identificación de los Lotes de Impuestos Asociados",
    "Audit Template Building ID": "Identificación del Edificio en la Plantilla de Auditoría",
    "Audit Template Email": "Correo Electrónico de la Plantilla de Auditoría",
    "Audit Template Organization Token": "Token de la Organización de la Plantilla de Auditoría",
    "Audit Template Password": "Contraseña de la Plantilla de Auditoría",
    "Audit Template Report Type": "Tipo de Informe de la Plantilla de Auditoría",
    "Audit Template Submission Status": "Estado de Envío de la Plantilla de Auditoría",
    "Audit Template Upload Results": "Resultados de la Carga de la Plantilla de Auditoría",
    "Auditing": "Auditoría",
    "Auditor Recommended Measures": "Medidas Recomendadas por el Auditor",
    "Auto Matching": "Comparación Automática",
    "Auto-Populate Sample Data": "Rellenar Automáticamente los Datos de Muestra",
    "Available Templates": "Plantillas Disponibles",
    "BEFORE_GEOCODING": "Antes de la geocodificación",
    "BETTER_TOKEN_TEXT": "Consulte la <a href=\"{link}\/docs\/api\/\" target=\"_blank\" rel=\"noopener noreferrer\">Documentación de BETTER<\/a> para saber cómo obtener una clave API. Tenga en cuenta, no anteponga el token con \"Token \", sólo incluya el propio token. BETTER host está configurado para ser",
    "BUILDING ENERGY DATA EXCHANGE SPECIFICATION (BEDES)": "ESPECIFICACIÓN DE INTERCAMBIO DE DATOS SOBRE LA ENERGÍA DE LOS EDIFICIOS (EIDEE)",
    "Back": "Volver",
    "Back to Home": "Volver al Inicio",
    "Back to List": "Volver a la Lista",
    "Back to Mapping": "Volver al Mapeo",
    "Baseline Cycle": "Ciclo de Referencia",
    "Begin Update": "Iniciar Actualización",
    "Benchmarking": "Evaluación Comparativa",
    "Block Number": "Número de Bloque",
    "Body": "Cuerpo",
    "Boolean": "Booleano",
    "Both": "Ambos",
    "Building Certification": "Certificación de Edificios",
    "Building Count": "Conteo de Edificios",
    "Building Filters": "Filtros para Edificios",
    "Building Performance Standard (BPS) Compliance Pathway Support": "Apoyo para la Vía de Cumplimiento de las Normas de Rendimiento de Edificios (BPS)",
    "Building Square Footage Threshold": "Límite de Pies Cuadrados del Edificio",
    "BuildingSync Recommended Measures": "Medidas Recomendadas del BuildingSync",
    "Buildings": "Edificios",
    "By clicking the Log In button you accept the NREL Data Terms.": "Al hacer clic en el botón Iniciar sesión, usted acepta las Condiciones de Datos del NREL.",
    "CLICK_LEGEND": "Haga clic en una etiqueta a continuación para mostrarla u ocultarla en el gráfico",
    "COLUMN_NAME_DUPLICATE_ERROR": "Error: El nuevo nombre de columna no puede coincidir con el anterior.",
    "COLUMN_NAME_EXISTS_WARNING": "Advertencia: El nombre de la columna ya existe.",
    "COL_CHANGE_DESCRIPTION": "Proporciona una descripción de la columna para ayudar a recordar su significado. Por defecto, se utiliza el nombre de pantalla si está disponible; de lo contrario, se utiliza el nombre de la columna.",
    "COL_CHANGE_DISPLAY": "Cambia el nombre de pantalla (que aparece en todo el programa) de una columna. Está definido por el usuario y puede ser cualquier valor (?)",
    "COL_CHANGE_NAME": "Especifica el nombre de campo subyacente representado por el Nombre de Pantalla. Estos nombres de campo no están definidos por el usuario, sino que se generan a partir de archivos de usuario importados, así como de campos definidos por el programa.",
    "COL_CHANGE_NAME_EXT": "Si un nombre tiene una etiqueta de \"datos extra\" después de él, estos son campos que han sido importados a SEED por el usuario desde archivos importados. Estos campos no se pueden utilizar como campos coincidentes en la sección Criterios de Coincidencia.",
    "COL_EXCLUDE_FROM_HASH": "Al marcar esta casilla para un campo se eliminará el campo del hash que representa unívocamente cada registro. Los datos entrantes no se importarán a SEED si los únicos campos modificados están marcados como excluidos de los cálculos de unicidad. En su lugar, se calculará que los datos entrantes son un duplicado de los datos existentes y, por lo tanto, se ignorarán.",
    "COL_GEOCODING_TOGGLE": "Compruebe los campos adecuados, así como su orden para que el programa concatene una dirección completa, que SEED utilizará para generar los valores de latitud y longitud de cada registro",
    "COL_GEOCODING_TOGGLE_EXT": "Tenga en cuenta que la geocodificación requiere que se utilice y rellene al menos 1 columna para construir direcciones completas.",
    "COL_MAP_PROFILE_IMPORT_ADVICE": "Los Perfiles de Mapeo de Columnas pueden utilizarse para ayudarle a mapear sus datos de manera fácil y consistente. Tenga en cuenta que las columnas de encabezado del archivo definidas en el perfil deben coincidir exactamente (espacios, minúsculas, mayúsculas, etc.) para que se utilice la información de columna de SEED correspondiente.",
    "COL_MAP_PROFILE_INTRO": "Los perfiles de mapeo de columnas pueden ayudarle a estandarizar y simplificar el proceso de mapeo de importación de archivos.",
    "COL_MAP_PROFILE_MAPPING_CSV_BUTTON_ADVICE": "Puede crear filas de mapeo para un perfil añadiéndolas individualmente o copiando los valores de cabecera del Archivo de Datos en una lista delimitada por comas utilizando el cuadro de entrada de la derecha.",
    "COL_MAP_PROFILE_MAPPING_DIRECT_COPY_ADVICE": "Además, puede copiar los valores de cabecera del Archivo de Datos directamente a las cabeceras de SEED mediante el botón de abajo.",
    "COL_MAP_PROFILE_MAPPING_EXACT_MATCH_ADVICE": "Cuando se utiliza un perfil para un archivo entrante, los valores de cabecera del Archivo de Datos deben coincidir exactamente para que se rellenen previamente los mapeos.",
    "COL_MAP_PROFILE_MAPPING_INTRO": "Crear mapeos a valores específicos de encabezados de los Archivos de Datos - mapeo de encabezados SEED, Tipos de Inventario, y si aplica, Unidades de Medida.",
    "COL_MAP_PROFILE_MAPPING_SUGGESTION_ADVICE": "Alternativamente, puede obtener sugerencias de cabecera de SEED basadas en nombres de columnas existentes utilizando el otro botón de abajo.",
    "COL_MAP_PROFILE_MAPPING_TYPING": "Los valores de los encabezados de SEED pueden escribirse manualmente. A medida que escriba, aparecerá una lista de sugerencias si el valor es similar a una columna que SEED ya reconoce.",
    "COL_MATCHING_CRITERIA_TOGGLE": "Si marca esta casilla para un campo, podrá utilizarlo como campo coincidente.",
    "COL_MERGE_PROTECTION_TOGGLE": "Normalmente, cuando un registro importado se combina con otro, el valor más reciente sobrescribe al más antiguo. La protección de uniones evita esto, y es especialmente útil para columnas en las que se han editado manualmente valores que se desea que persistan incluso después de importar y fusionar nuevos datos.",
    "COMPLETE_AND_REFRESH": "Completar y Actualizar la Página",
    "CONDITION_INDEX_THRESHOLD_HELP": "El índice de condición que se utilizará como límite de comparación en los cálculos.",
    "CONFIGURE_CYCLES": "Seleccione uno o varios ciclos del menú desplegable para visualizarlos en los gráficos siguientes.",
    "CONFIGURE_PROGRAM": "¿Necesita configurar su Programa?",
    "CONFIGURE_XY_AXES": "para configurar el conjunto de columnas seleccionables como ejes X e Y. Se pueden configurar en la pestaña Campos de Visualización por Defecto.",
    "CONFIRMING_DELETE_PROFILE": "¿Está seguro de que desea eliminar el perfil?",
    "CONFIRM_ACCESS_LEVEL_DELETE": "¿Está seguro de que desea eliminar este nivel de acceso? Esta acción también eliminará las instancias de nivel de acceso de {num_access_levels}.",
    "CONFIRM_AND_START_MATCHING": "Confirmar mapeo & iniciar correspondencia",
    "CONTACT_GITHUB": "El código de fuente abierta está disponible en la organización GitHub del Plataforma-SEED y contiene varios repositorios para los distintos componentes de la plataforma, como la aplicación principal de SEED, un cliente de Python para comunicarse con la API de SEED y varios conjuntos de datos de ejemplo.",
    "CONTINUE": "Continúe",
    "CONTINUE_QUESTION": "¿Seguro que quiere continuar?",
    "CREATED_LABEL_NAMED": "Etiqueta creada {label_name}",
    "CREATED_NEW_CYCLE": "Nuevo ciclo creado {cycle_name}",
    "CREATE_DATA_LOGGER": "Crear un Registrador de Datos",
    "CURRENTLY_GEOCODING": "Geocodificando",
    "Campus": "Campus",
    "Cancel": "Cancelar",
    "Cannot delete protected objects while related objects still exist": "No se pueden eliminar objetos protegidos mientras sigan existiendo objetos relacionados",
    "Cannot delete this access level instance.": "No se puede eliminar esta instancia de nivel de acceso.",
    "Change Inventory Access Level": "Cambiar el Nivel de Acceso al Inventario",
    "Change Merged Property": "Cambiar Propiedad Agrupada",
    "Change Merged Tax Lot": "Cambiar Lote de Impuestos Agrupado",
    "Change Password": "Cambiar Contraseña",
    "Change Your Password": "Cambiar tu Contraseña",
    "Change my password": "Cambiar mi Contraseña",
    "Changed By": "Cambiado por",
    "Chart Legend": "Leyenda del Gráfico",
    "Chart Options": "Opciones de Gráficos",
    "Choose Existing Organization:": "Seleccione Organización Existente:",
    "Choose the year ending month for report period.": "Seleccione el mes de final de año para el período del informe.",
    "City": "Ciudad",
    "City (Property)": "Ciudad (Propiedad)",
    "City (Tax Lot)": "Ciudad (Lote de Impuestos)",
    "Classification Type": "Tipo de Clasificación",
    "Clear Filters": "Borrar Filtros",
    "Clear Labels": "Borrar Etiquetas",
    "Close": "Cerrar",
    "Close Preview": "Cerrar Vista Previa",
    "Collapse Tabs": "Colapsar Pestañas",
    "Column": "Columna",
    "Column Description": "Descripción de Columna",
    "Column List Profile": "Perfil de Lista de Columnas",
    "Column List Profiles": "Perfiles de Listas de Columnas",
    "Column Mapping Profile": "Perfil del Mapeo de Columnas",
    "Column Mappings": "Mapeo de Columnas",
    "Column Name": "Nombre de Columna",
    "Column Order\/Visibility": "Orden\/Visibilidad de Columna",
    "Column Settings": "Ajustes de Columna",
    "Columns to Include in Reports x axis options": "Columnas a Incluir en los Informes opciones del eje x",
    "Columns to Include in Reports y axis options": "Columnas a Incluir en los Informes opciones del eje y",
    "ComStock Mapping": "Mapeo ComStock",
    "Commercial": "Comercial",
    "Commitment": "Compromiso",
    "Commitment (Sq Ft)": "Compromiso (pies cuadrados)",
    "Committed Area": "Superficie comprometida",
    "Compare UBIDs": "Comparar UBIDs",
    "Comparing UBIDs Complete": "Comparación de UBIDs Completa",
    "Complete": "Completa",
    "Compliance": "Cumplimiento",
    "Compliance Information": "Información de Cumplimiento",
    "Compliance Label": "Etiqueta de Cumplimiento",
    "Compliance Period": "Período de Cumplimiento",
    "Compliance Period (years)": "Período de Cumplimiento (Años)",
    "Compliant": "Cumpliendo",
    "Concatenate Headers (Columns of Data)": "Concatenar Cabeceras (Columnas de Datos)",
    "Condition Check": "Chequeo de Condición",
    "Condition Index": "Índice de Condición",
    "Condition Index Field": "Campo de Índice de Condición",
    "Condition Index Threshold": "Límite del Índice de Condición",
    "Conditional Import": "Importación Condicional",
    "Conditioned Floor Area": "Superficie de Suelo Acondicionada",
    "Configuration": "Configuración",
    "Configure Goals": "Configurar Objetivos",
    "Confirm": "Confirmar",
    "Confirm Audit Template Building Import?": "¿Confirmar la Importación de Plantillas de Auditoría del Edificio?",
    "Confirm Save Mappings?": "¿Confirmar Guardar Mapeo?",
    "Confirm delete": "Confirmar eliminación",
    "Confirm new password": "Confirmar nueva contraseña",
    "Connection": "Conexión",
    "Contact": "Póngase en contacto con",
    "Contact Account Name Column": "Columna Nombre de la Cuenta de Contacto",
    "Contact Benchmark Field": "Campo de Evaluación Comparativa de Contacto",
    "Contacts and Accounts": "Contactos y Cuentas",
    "Content": "Contenido",
    "Continue to data mapping": "Continuar con el mapeo de datos",
    "Continue to data matching": "Continuar con la comparación de datos",
    "Copy Buildings": "Copiar Edificios",
    "Copy Data File Headers directly to SEED Headers": "Copiar Cabeceras del Archivo de Datos directamente a Cabeceras de SEED",
    "Copy into Data File Headers": "Copiar a Cabeceras de Archivos de Datos",
    "Count #": "# Cuenta",
    "Create": "Crear",
    "Create Analysis": "Crear Análisis",
    "Create Column": "Crear Columna",
    "Create Cycle": "Crear Ciclo",
    "Create Data Set": "Crear Conjunto de Datos",
    "Create Filter Group": "Crear Grupo de Filtros",
    "Create New Sub-Organization": "Crear Nueva Suborganización",
    "Create Profile": "Crear Perfil",
    "Create Project": "Crear Proyecto",
    "Create UBID": "Crear UBID",
    "Create Your Account": "Cree su Cuenta",
    "Create a Custom Report to get started!": "¡Crear un Informe Personalizado para empezar!",
    "Create a New Data Set.": "Crear un Nuevo Conjunto de Datos.",
    "Create a New Project": "Crear un Nuevo Proyecto",
    "Create a New Sub-Organization": "Crear una Nueva Suborganización",
    "Create a Program to get started!": "¡Crear un Programa para empezar!",
    "Create a new rule": "Crear una nueva regla",
    "Create a new sub-organization": "Crear una nueva suborganización",
    "Create a new...": "Crear un nuevo...",
    "Create a user": "Crear un usuario",
    "Create an Organization to continue": "Crear una Organización para continuar",
    "Create an organization": "Crear una organización",
    "Create label": "Crear etiqueta",
    "Create my account": "Crear mi cuenta",
    "Create new cycle": "Crear nuevo ciclo",
    "Create new data set": "Crear nuevo conjunto de datos",
    "Create new label": "Crear nueva etiqueta",
    "Create new sub-organization": "Crear nueva suborganización",
    "Created": "Creado",
    "Cross-Cycles": "Ciclos cruzados",
    "Current Column Mapping Profile": "Perfil Actual de Mapeo de Columnas",
    "Current Cycle": "Ciclo Actual",
    "Current Cycle will be measured against Baseline Cycle": "El Ciclo Actual se comparará con el Ciclo de Referencia",
    "Current Filters": "Filtros Actuales",
    "Current Method": "Método Actual",
    "Current Name": "Nombre Actual",
    "Current password": "Contraseña actual",
    "Custom ID 1": "Identificación Personalizada 1",
    "Custom ID 1 (Property)": "Identificación Personalizada 1 (Propiedad)",
    "Custom ID 1 (Tax Lot)": "Identificación Personalizada 1 (Lote de Impuestos)",
    "Custom Name for Level": "Nombre Personalizado para el nivel",
    "Custom Reports": "Informes Personalizados",
    "Custom Reports require filter groups. Filter groups are created and configured on the": "Los Informes Personalizados requieren grupos de filtros. Los grupos de filtros se crean y configuran en el",
    "Custom emails can be sent to Building Owners using the templates defined below. The email will be sent to the SEED record's Owner Email address and is currently not configurable. The email 'from' address is the same as the server email address which is also used to email users their account information.": "Se pueden enviar correos electrónicos personalizados a los Propietarios de Edificios utilizando las plantillas definidas a continuación. El correo electrónico se enviará a la dirección de correo electrónico del propietario del registro de SEED y actualmente no es configurable. La dirección de correo electrónico del remitente es la misma que la dirección de correo electrónico del servidor que también se utiliza para enviar a los usuarios la información de su cuenta.",
    "Cycle": "Ciclo",
    "Cycle Name": "Nombre del Ciclo",
    "Cycle Selection": "Selección de Ciclos",
    "Cycle selection and goal details can be customized by clicking the Configure Goals button below.": "La selección del ciclo y los detalles del objetivo se pueden personalizar haciendo clic en el botón Configurar Objetivos que aparece a continuación.",
    "Cycle updated.": "Ciclo actualizado.",
    "Cycle:": "Ciclo:",
    "Cycles": "Ciclos",
    "Cycles to Include": "Ciclos a incluir",
    "Cycles to Include in Compliance Period": "Ciclos a Incluir en el Periodo de Cumplimiento",
    "DATASET_FILENAME_UPLOADED_TO": "<strong>{dataset_filename}<\/strong> se ha cargado en <strong>{dataset_name}<\/strong>, en ciclo <strong>{cycle_name}<\/strong>.",
    "DATASET_FILENAME_UPLOADED_TO_MULTIPLE_CYCLE": "<strong>{dataset_filename}<\/strong> se ha cargado en <strong>{dataset_name}<\/strong>en varios ciclos. El ciclo por defecto es <strong>{cycle_name}<\/strong>.",
    "DATASET_NAME_ALREADY_EXISTS": "El conjunto de datos <strong>nombre \"{dataset_name}\" ya existe<\/strong>. Por favor, seleccione uno nuevo.",
    "DATA_FILE_HEADER_DUP_WARNING": "Revise los encabezados de los Archivos de Fechas.  No se permiten valores duplicados o vacíos.",
    "DATA_LOGGERS": "Registradores de Datos",
    "DATA_MAPPING_AND_VALIDATION": "Mapeo y Validación de Datos ({filename})",
    "DELETED_LABEL_NAMED": "Etiqueta borrada {label_name}",
    "DELETE_LABEL_AND_REMOVE": "¿Eliminar la etiqueta \"{label_name}\" y eliminarla de todos los edificios a los que se haya aplicado?",
    "DELETE_ORG_WARNING": "Esta acción no se puede deshacer. Esto eliminará permanentemente esta organización y todas las sub-organizaciones, cargas asociadas, propiedades, lotes de impuestos, ciclos, reglas de calidad de datos, y eliminará todas las asociaciones miembros.",
    "DELETE_SUB_ORG_WARNING": "Esta acción no se puede deshacer. Esto eliminará permanentemente esta organización y todas las cargas asociadas, propiedades, lotes de impuestos, ciclos, reglas de calidad de datos, suborganizaciones, y eliminará todas las asociaciones de miembros.",
    "DEVELOPERS_FORUM": "El Foro de Desarrolladores de SEED contiene varios temas y unirse a él le permite conectarse con otros desarrolladores. Se recomienda unirse a este foro para enviar preguntas de desarrolladores, solicitudes de características y reportar problemas según sea necesario. También se recomienda enviar problemas a GitHub.",
    "DID_YOU_REVIEW_YOUR_MAPPINGS": "¿Ha revisado sus mapeos? Es una buena idea volver a revisar sus mapeos. Una vez que SEED hace coincidir sus propiedades con los lotes de impuestos, no puede deshacer o editar estas asignaciones.",
    "DIRECTIONS_FOR_UPDATING_MQ_API_KEY": "Si desea geocodificar sus datos utilizando el servicio MapQuest, proporcione una clave API válida en la configuración de su organización.",
    "Data": "Datos",
    "Data Administrator Account Name Column": "Columna Nombre de Cuenta del Administrador de Datos",
    "Data Administrator Contact Field": "Campo de Contacto del Administrador de Datos",
    "Data Administrator Contact Settings": "Configuración de Contacto del Administrador de Datos",
    "Data File Header": "Cabecera del Archivo de Datos",
    "Data Files": "Archivos de Datos",
    "Data Load Error": "Error de Carga de Datos",
    "Data Mapping": "Mapeo de Datos",
    "Data Mapping and Validation": "Mapeo y Validación de Datos",
    "Data Matching": "Comparación de datos",
    "Data Pairing": "Emparejamiento de datos",
    "Data Quality": "Calidad de Datos",
    "Data Quality Check": "Comprobación de Calidad de Datos",
    "Data Quality Results": "Resultados de Calidad de Datos",
    "Data Set": "Conjunto de Datos",
    "Data Set Name": "Nombre del Conjunto de Datos",
    "Data Sets": "Conjuntos de datos",
    "Data Type": "Tipo de Datos",
    "Date": "Fecha",
    "Date Imported": "Fecha de Importación",
    "Date Uploaded": "Fecha de Carga",
    "Datetime": "Fecha y Hora",
    "Deadline": "Fecha Límite",
    "Deadline:": "Fecha Límite:",
    "Decode UBID": "Descodificar UBID",
    "Decode UBID for Selected": "Decodificar UBID de Seleccionado",
    "Default Contact Account Name": "Nombre por Defecto de Cuenta de Contacto",
    "Default Data Administrator Account Name": "Nombre por Defecto de Cuenta del Administrador de Datos",
    "Default Display Fields": "Campos de Visualización por Defecto",
    "Default Reports": "Informes por Defecto",
    "Delete": "Eliminar",
    "Delete Access Level Instance": "Eliminar Instancia de Nivel de Acceso",
    "Delete All Mappings": "Eliminar todos los Mapeos",
    "Delete Indication Label After Successful Salesforce Update": "Eliminar Etiqueta de Indicación tras una Actualización Correcta de Salesforce",
    "Delete Organization": "Eliminar Organización",
    "Delete Selected": "Eliminar Seleccionados",
    "Delete Sub-Organization": "Eliminar Suborganización",
    "Delete User?": "¿Eliminar Usuario?",
    "Delete your Data File": "Eliminar su Archivo de Datos",
    "Delete your Data Set": "Eliminar su Conjunto de Datos",
    "Delete your Filter Group": "Eliminar su Grupo de filtros",
    "Delete your Inventory": "Eliminar su Inventario",
    "Delete your Profile": "Eliminar su Perfil",
    "Deleting in progress...": "Eliminando en curso...",
    "Derived Columns": "Columnas Derivadas",
    "Description": "Descripción",
    "Designates whether the user can log into this admin site.": "Indica si el usuario puede iniciar sesión en este sitio de administración.",
    "Designates whether this user should be treated as active. Unselect this instead of deleting accounts.": "Designa si este usuario debe ser tratado como activo. Deseleccione esta opción en lugar de eliminar cuentas.",
    "Desired Name": "Nombre Deseado",
    "Detail Column List Profile": "Perfil de Lista de Column de Detalles",
    "Determine Time Period from Field:": "Determinar el Periodo de Tiempo a partir del Campo:",
    "Developer": "Desarrollador",
    "Development Team": "Equipo de Desarrollo",
    "Dismiss": "Desestimar",
    "Display Name": "Mostrar Nombre",
    "Distance to Target": "Distancia al Objetivo",
    "District": "Distrito",
    "Documentation": "Documentación",
    "Domain": "Dominio",
    "Done": "Hecho",
    "Download Sample Data": "Descargar Datos de Muestra",
    "Drag Property here to pair with this Tax Lot": "Arrastre la Propiedad aquí para emparejarla con este Lote de Impuestos",
    "Drag Tax Lot here to pair with this Property": "Arrastre el lote de impuestos aquí para emparejarlo con esta propiedad",
    "Drag from here": "Arrastrar desde aquí",
    "Drag headers from your list on the left into the area below to combine them.": "Arrastre las cabeceras de la lista de la izquierda al área inferior para combinarlas.",
    "Drag the columns below to change the order that they appear in the table.": "Arrastre las columnas de abajo para cambiar el orden en que aparecen en la tabla.",
    "Drag the columns below to change the order that they appear in your Buildings List table.": "Arrastre las columnas de abajo para cambiar el orden en que aparecen en su tabla de Lista de Edificios.",
    "Drag to here": "Arrastrar hasta aquí",
    "Duplicate": "Duplicar",
    "Duplicates": "Duplicados",
    "EDIT_GOAL_NOTES": "Editar Campos para las Propiedades Seleccionadas",
    "EMAIL_TEMPLATE_EXAMPLE": "\"¡La latitud y longitud de su edificio es \\{\\{latitud\\}\\}, \\{\\{longitude\\}\\}!\"",
    "EMAIL_TEMPLATE_INSTRUCTIONS_1": "Se pueden enviar correos electrónicos personalizados a los Propietarios de Edificios utilizando las plantillas definidas a continuación. El correo electrónico se enviará a la dirección de correo electrónico del propietario en el registro de SEED y actualmente no es configurable. La dirección de correo electrónico del remitente es la misma que la dirección de correo electrónico del servidor que también se utiliza para enviar a los usuarios la información de su cuenta.",
    "EMAIL_TEMPLATE_INSTRUCTIONS_2": "El correo electrónico admite plantillas con corchetes para extraer datos del registro de propiedades de SEED. Por ejemplo, el siguiente fragmento reemplazará la latitud y longitud del registro de SEED. Se pueden añadir otros campos, pero asegúrese de utilizar el nombre del campo SEED y no el nombre de visualización.",
    "ENABLED": "ACTIVADO",
    "ENABLE_PUBLIC_FEED": "para activar o desactivar la funcionalidad de Fuente Pública",
    "ENERGY STAR Score": "Puntuación ENERGY STAR",
    "ENERGY_TYPE_DISPLAY_CHOICE_PLACEHOLDER": "----Elija el tipo de energía----",
    "ENERGY_UNIT_DISPLAY_CHOICE_PLACEHOLDER": "----Cambiar unidad de visualización----",
    "ESPM Password": "Contraseña ESPM",
    "ESPM Property ID": "Número de Idenfificación de propiedad ESPM",
    "ESPM Username": "Nombre de usuario ESPM",
    "ESPM_FILE_UPLOAD": "Carga de hoja de cálculo ESPM (xlsx). La hoja de cálculo debe contener una sola propiedad.",
    "ESPM_IMPORT_TEXT": "A continuación, elija un método de importación de datos de EnergyStar Portfolio Manager (ESPM): puede cargar una hoja de cálculo de la propiedad descargada previamente de ESPM o puede conectarse directamente a ESPM para acceder a los datos.",
    "ESTCP Report": "Informe ESTCP",
    "ETA:": "Finalización estimada:",
    "EUI": "EUI",
    "EUI Target Columns": "EUI Columnas de Objetivo",
    "EXCLUDE": "EXCLUIR",
    "EXTRA_DATA_COL_TYPE_CHANGE": "Para los campos de \"datos adicionales\", esto permite al usuario establecer el tipo, como Texto, Número, Fecha, etc.",
    "Edit": "Editar",
    "Edit Access Level Instance Name": "Editar el Nombre de Instancia de Nivel de Acceso",
    "Edit Fields for Selected": "Editar Campos para Seleccionados",
    "Edit Name": "Editar Nombre",
    "Edit UBIDs": "Editar UBIDs",
    "Edit\/Add Access Levels": "Editar\/Agregar Niveles de Acceso",
    "Elapsed:": "Transcurrido:",
    "Electric EUI Field": "Campo eléctrico EUI",
    "Email": "Correo Electrónico",
    "Email Address": "Dirección de Correo Electrónico",
    "Email Address:": "Dirección de Correo Electrónico:",
    "Email Templates": "Plantillas de Correo Electrónico",
    "Emission Metric": "Emisión Métrica",
    "Enable Audit Template Auto Sync": "Activar Sincronización Automática de Plantillas de Auditoría",
    "Enable ComStock Functionality": "Activar Funcionalidad ComStock",
    "Enable Geocoding": "Activar Geocodificación",
    "Enable Labels in Public Feed": "Habilitar Etiquetas en Fuente Pública",
    "Enable Public Endpoints": "Habilitar Puntos Finales Públicos",
    "Enable Public GeoJSON": "Activar GeoJSON Público",
    "Enable Salesforce Integration": "Activar la Integración de Salesforce",
    "Energy": "Energía",
    "Energy Alerts": "Alertas de Energía",
    "Energy Metric": "Métrica Energética",
    "Energy data file": "Archivo de datos Energéticos",
    "English": "Inglés",
    "Enter Email Address": "Introduzca Dirección de Correo Electrónico",
    "Enter a Name for the new Access Level Instance": "Introduzca un Nombre para la nueva Instancia de Nivel de Acceso",
    "Enter a valid email address.": "Introduzca una dirección de correo electrónico válida.",
    "Enter email address": "Introduzca dirección de correo electrónico",
    "Enter first name": "Introduzca nombre",
    "Enter last name": "Introduzca apellido",
    "Enter sub-organization name": "Introduzca el nombre de la suborganización",
    "Enter the minimum square footage for report period.": "Introduzca los pies cuadrados mínimos para el periodo del informe.",
    "Enter the minimum threshold count of buildings that can be returned in a shared query. The building count threshold is important for allowing other organizations to perform statistical analysis on your data without revealing information about individual buildings.": "Introduzca el umbral mínimo de recuento de edificios que puede devolverse en una consulta compartida. El umbral de recuento de edificios es importante para permitir que otras organizaciones realicen análisis estadísticos de sus datos sin revelar información sobre edificios individuales.",
    "Error": "Error",
    "Error Processing Data": "Datos de procesamiento de errores",
    "Example Access Level Tree": "Ejemplo de Árbol de Niveles de Acceso",
    "Example Usage": "Ejemplo de Uso",
    "Exclude": "Excluir",
    "Exclude From Uniqueness": "Excluir de la Singularidad",
    "Exclude all selected labels": "Excluir todas las etiquetas seleccionadas",
    "Existing Audit Template Properties (skipped)": "Propiedades de la Plantilla de Auditoría Existente (omitidas)",
    "Existing Cycles": "Ciclos Existentes",
    "Existing Labels": "Etiquetas Existentes",
    "Existing Properties": "Propiedades Existentes",
    "Existing Tax Lots": "Lotes de Impuestos Existentes",
    "Export": "Exportar",
    "Export BuildingSync": "Exportar BuildingSync",
    "Export BuildingSync in Excel format": "Exportar BuildingSync en formato Excel",
    "Export Buildings": "Exportación de Edificios",
    "Export CSV": "Exportar CSV",
    "Export Data": "Exportar Datos",
    "Export File Name": "Nombre del Archivo de Exportación",
    "Export GeoJSON": "Exportar GeoJSON",
    "Export Name": "Nombre de Exportación",
    "Export Results": "Exportar Resultados",
    "Export Selected": "Exportación Seleccionada",
    "Export Spreadsheet": "Exportar Hoja de Cálculo",
    "Export properties to your Audit Template account": "Exportar propiedades a su cuenta de Plantilla de Auditoría",
    "Export to Audit Template": "Exportar a Plantilla de Auditoría",
    "Export your Properties and Tax Lots": "Exporte sus Propiedades y Lotes de Impuestos",
    "Exporting properties to your Audit Template account": "Exportando propiedades a su cuenta de Plantilla de Auditoría",
    "Exporting selected properties...": "Exportando propiedades seleccionadas...",
    "FAILED_GEOCODE_INVALID_MAPQUEST_API_KEY": "Error de geocodificación - Su clave API de MapQuest no es válida. Actualice su clave API de MapQuest o desactive la geocodificación en los Ajustes de la Organización.",
    "FAILED_GEOCODE_MAPQUEST_API_KEY_ERROR": "Error de geocodificación - Su clave API de MapQuest no es válida o está al límite. Actualice su clave API de MapQuest o desactive la geocodificación en los Ajustes de la Organización.",
    "FAIR_BENCHMARK_RATIO_HELP": "La proporción justa entre el valor EUI total y el valor EUI total de referencia que debe utilizarse. Proporción = EUI total\/EUI de referencia",
    "FEMP CTS Reporting Export": "Exportación de Informes CTS del FEMP",
    "FF_RSL_THRESHOLD_HELP": "El valor de vida útil restante que se utilizará para su equipo alimentado por combustibles fósiles como límite de comparación en los cálculos. Por ejemplo, puede que su límite de vida útil restante sea de 0 años y su caldera de gas tenga una vida útil restante de -1 año, por lo que no cumple el límite.",
    "FIELDS NEEDED TO MAKE MATCHES:": "CAMPOS NECESARIOS PARA HACER EMPAREJAMIENTOS:",
    "FIELD_NAMES_FOR_GEOCODING_PROPERTIES": "Nombres de campo para las propiedades de geocodificación",
    "FIELD_NAMES_FOR_GEOCODING_TAXLOTS": "Nombres de campo para la geocodificación de lotes de impuestos",
    "FIELD_NAMES_FOR_MATCHING": "Nombres de campo para emparejamiento",
    "FILE_TYPES_SUPPORTED": "Tipos de archivo admitidos: <strong>.csv<\/strong>, <strong>.xls<\/strong>, <strong>.xlsx<\/strong>, <strong>.xml<\/strong>, <strong>.zip<\/strong>, <strong>.geojson<\/strong>y <strong>.json<\/strong>.",
    "FOSSIL_FUEL_EUI_HELP": "Objetivo EUI de combustibles fósiles para el edificio (incluye gas, etc.)",
    "Failed to delete inventory": "Error al borrar inventario",
    "Fair Actual to Benchmark EUI Ratio": "Proporción entre el EUI justo real y el EUI de referencia",
    "Federal BPS Recommended Measures": "Medidas federales recomendadas por el BPS",
    "Fetching your buildings from Audit Template...": "Buscando sus edificios de la Plantilla de Auditoría...",
    "Field": "Campo",
    "Field Name": "Nombre de Campo",
    "Fields that have a \"Must Contain\" or \"Must Not Contain\" Condition Check rule cannot have a \"Range\" Condition Check rule.": "Los campos que tienen una regla de comprobación de condición \"Debe contener\" o \"No debe contener\" no pueden tener una regla de comprobación de condición \"Rango\".",
    "File Name": "Nombre del Archivo",
    "File Source:": "Fuente del Archivo:",
    "Files (Main State Only)": "Archivos (Sólo Estado Principal)",
    "Filter By Label": "Filtrar por Etiqueta",
    "Filter Group": "Grupo de Filtros",
    "Filter Group Name": "Nombre del Grupo de Filtros",
    "Filter Groups": "Filtrar Grupos",
    "Filter by label": "Filtrar por etiqueta",
    "Filter by label:": "Filtrar por etiqueta:",
    "Finding inventory matches for": "Encontrar coincidencias de inventario para",
    "Finding inventory matches.": "Encontrar coincidencias de inventario.",
    "First Name": "Nombre",
    "First Name:": "Nombre:",
    "First name is required.": "El nombre es obligatorio.",
    "Float": "Flotar",
    "For Portfolio Manager files, SEED has a default set of field names which can be used without extra user editing unless desired.": "Para los archivos de Portfolio Manager, SEED tiene un conjunto predeterminado de nombres de campo que se pueden utilizar sin edición adicional por parte del usuario, a menos que se desee.",
    "For SEED Platform™ Developers": "Para Desarrolladores del SEED Platform™",
    "For SEED Platform™ Users": "Para Usuarios del SEED Platform™",
    "For SEED-Platform Developers": "Para Desarrolladores de la Plataforma-SEED",
    "For SEED-Platform Users": "Para Usuarios de la Plataforma-SEED",
    "For direct help on a specific problem, please email:": "Para obtener ayuda directa sobre un problema concreto, envíe un correo electrónico:",
    "For direct help on a specific problem, please fill out a request on the building data tools website help desk:": "Para obtener ayuda directa sobre un problema concreto, rellene una solicitud en el servicio de ayuda del sitio web de herramientas de datos del edificio:",
    "Forgot password?": "¿Ha olvidado su contraseña?",
    "Fossil Fuel EUI Goal": "Objetivo EUI de combustibles fósiles",
    "Fossil Fuel-Fired Equipment RSL Threshold": "Equipos alimentados con combustibles fósiles Límite RSL",
    "French (Canadian)": "Francés (Canadiense)",
    "From Date": "De Fecha",
    "From Email": "Del Correo Electrónico",
    "From date": "De fecha",
    "From first date of": "Desde la primera fecha de",
    "From the list below, select the fields that you want to: 1) share internally within your organization, and 2) share publicly with users outside your organization.": "En la siguiente lista, seleccione los campos que desea: 1) compartir internamente dentro de su organización, y 2) compartir públicamente con usuarios fuera de su organización.",
    "From the table below, select the rules that you want to: 1) enable\/disable within your organization, 2) modify the minimum\/maximum values to validate against on file upload, and 3) optionally assign or remove a label if the condition is not met.": "En la tabla siguiente, seleccione las reglas que desea: 1) activar\/desactivar dentro de su organización, 2) modificar los valores mínimos\/máximos para validar contra la carga de archivos, y 3) opcionalmente asignar o eliminar una etiqueta si no se cumple la condición.",
    "Funding from": "Financiación de",
    "GEOCODED_MANUALLY": "geocodificado manualmente",
    "GEOCODED_WITH_HIGH_CONFIDENCE": "exitoso con una alta confianza en el resultado",
    "GEOCODED_WITH_LOW_CONFIDENCE": "infructuoso debido a una baja confianza en la geocodificación del resultado",
    "GEOCODE_ATTEMPTED_PREVIOUSLY": "Geocodificación intentada anteriormente",
    "GEOCODE_INVENTORY_BASE_TITLE": "Inventario de Geocodificación",
    "GEOCODE_UNSUCCESSFUL_MISSING_FIELDS": "fallido debido a la falta de campos de dirección",
    "GEOCODING_COL_COUNT_REQUIREMENT": "Se requiere al menos 1 columna de geocodificación para este tipo de edificio con el fin de intentar la geocodificación.",
    "GEOCODING_FULL_ADDRESS_ADVICE": "Los campos del archivo de datos asignados a estas columnas tendrán sus valores correspondientes concatenados en el orden indicado para formar una dirección completa. Esta dirección completa se crea para cada registro y se utiliza para la geocodificación.",
    "GEOCODING_INVENTORY_COMPLETE": "Geocodificación Completa",
    "GEOCODING_INVENTORY_INCOMPLETE": "Geocodificación Incompleta",
    "GEOCODING_NEEDS_THREE_COLS": "Tenga en cuenta que la geocodificación requiere que se utilice y rellene al menos 1 columna para construir direcciones completas.",
    "GEOCODING_NOW": "Geocodificación ahora...",
    "GHG": "GHG",
    "GHG Intensity": "Intensidad de GHG",
    "GJ\/m²\/year": "GJ\/m²\/año",
    "GOAL": "META",
    "GOAL_CONFIG_TEXT": "Configure a continuación uno o varios objetivos de reducción de la Intensidad de Uso de Energía (EUI) del portafolio.",
    "GOAL_SELECT_ALI": "Indique el nivel en su árbol de niveles de acceso al que se aplica este objetivo",
    "GOAL_SELECT_CYCLES": "Seleccione un ciclo de referencia y un ciclo actual para la comparación",
    "GOAL_SELECT_EUI_FIELDS": "Indique qué campos de sus datos deben utilizarse para la información sobre el EUI y la superficie del piso",
    "GOAL_SELECT_PERCENTAGE": "Especificar un objetivo porcentual de mejora del EUI",
    "GOAL_SETUP_TEXT": "Configure a continuación uno o varios objetivos de reducción de la Intensidad de Uso de Energía (EUI) de su portafolio. Seleccione un ciclo de referencia y un ciclo actual para la comparación, indique el nivel en su árbol de niveles de acceso al que se aplica este objetivo, especifique un objetivo de porcentaje de mejora de EUI e indique qué campos de sus datos deben utilizarse para la información de EUI y pies cuadrados.",
    "GREENBUTTON_CONTENTS_TITLE": "Confirmar Contenido del Archivo GreenButton",
    "GSA SFTool Guidance": "Guía SFTool de GSA",
    "Gas EUI Field": "Campo de Gas EUI",
    "Generate Token": "Generar token",
    "Geocode": "Geocódigo",
    "Geocode Selected": "Geocódigo seleccionado",
    "Geocoding Confidence": "Confianza de Geocodificación",
    "Geocoding Order": "Orden de Geocodificación",
    "Geocoding has been disabled for this organization.": "Se ha desactivado la geocodificación para esta organización.",
    "Geometry": "Geometría",
    "Get a New API Key": "Obtener Nueva Clave API",
    "Get started using SEED Platform by uploading your buildings list (city tax assessor data) and then your EPA Portfolio Manager data.": "Empiece a utilizar la Plataforma SEED cargando su lista de edificios (datos del asesor fiscal de la ciudad) y luego sus datos del EPA Portfolio Manager.",
    "Getting Started": "Primeros Pasos",
    "Getting Started Guide": "Guía de Iniciación",
    "Go to Detail Page": "Ir a la Página de Detalles",
    "Go to Meters": "Ir a Contadores",
    "Go to Notes": "Ir a Notas",
    "Goal": "Meta",
    "Goal Setup": "Configuración de Meta",
    "Gross Floor Area": "Superficie Bruta",
    "HOW THE SYSTEM AUTO-MATCHES YOUR PROPERTIES AND TAX LOTS:": "CÓMO EL SISTEMA EMPAREJA AUTOMÁTICAMENTE SUS PROPIEDADES Y LOTES DE IMPUESTOS:",
    "HOW TO MANUALLY MATCH YOUR PROPERTIES AND TAX LOTS:": "CÓMO EMPAREJAR MANUALMENTE SUS PROPIEDADES Y LOTES DE IMPUESTOS:",
    "HOW_SYSTEM_AUTO_MATCHES_EXPLANATION": "Su(s) archivo(s) de datos de origen se presentan en la tabla de la izquierda. Todas las propiedades\/lotes de impuestos en los que existe una posible coincidencia de datos se presentan en una tabla a la derecha. El sistema intenta hacer coincidir automáticamente los registros utilizando identificadores únicos iguales como: Identificación de propiedad PM, Identificación de Lote Fiscal de la Jurisdicción e Identificaciones personalizadas, así como Información de Dirección. Cuando el sistema cree que existe una coincidencia entre un registro de su archivo de origen y un registro existente, marcará automáticamente la casilla \"coincidencia\" <i class=\"fa fa-check-square-o\"><\/i>&mdash; haciendo coincidir estos registros.",
    "HTTP Error! Status Code: 404. The requested URL was not found.": "Error HTTP! Código de Estado: 404. No se ha encontrado la URL solicitada.",
    "HTTP Error! Status Code: 500. Internal Server Error.": "Error HTTP! Código de Estado: 500. Error Interno del Servidor.",
    "Have your organization owner update the column's data type to \"Area\"": "Haga que el propietario de su organización actualice el tipo de datos de la columna a \"Área\"",
    "Have your organization owner update the data type of the column to \"EUI\"": "Haga que el propietario de su organización actualice el tipo de datos de la columna a \"EUI\"",
    "Hello %(first_name)s, ": "Hola %(first_name)s, ",
    "Hexagonal Bins": "Cubos Hexagonales",
    "Highlights of SEED Platform™": "Aspectos destacados del SEED Platform™",
    "Historical Note": "Nota histórica",
    "Home Energy Score ID": "Identificación de la Puntuación Energética de la Vivienda",
    "Hour": "Hora",
    "ID": "Identificación",
    "IF_MARKED_AS_DUPLICATE_ADVICE": "<label class=\"label label-danger\">Duplicados<\/label> -- si los campos se marcan como duplicados, deben resolverse para que tengan nombres diferentes.",
    "IMPORT_ANOTHER_QUESTION": "¿Desea añadir otro archivo?",
    "INCLUDE_SHARED_PROPERTIES": "Incluya en su Lista de Propiedades todas las propiedades compartidas con usted.",
    "INCLUDE_SHARED_TAXLOTS": "Incluya en su Lista de Lotes de Impuestos todos los lotes de impuestos compartidos con usted.",
    "INDIVIDUAL_MATCH_MERGE_ROUND_ALERT": "Esta acción iniciará una ronda de coincidencias y fusiones para el registro resultante. Los valores de este registro tendrán prioridad en caso de que se produzcan fusiones. Los registros coincidentes múltiples se fusionan de antemano, dando prioridad a los registros importados más recientemente.",
    "INSIGHTS_HELP_TEXT": "Utilice los controles siguientes para mostrar un subconjunto de propiedades en el gráfico. La leyenda del gráfico también puede utilizarse para mostrar u ocultar propiedades en función del estado de cumplimiento. El botón \"Actualizar Etiquetas de Propiedades\" permite editar las etiquetas aplicadas a las propiedades visibles en el gráfico.",
    "INTERNAL": "INTERIOR",
    "INVALID_CSV_EXTENSION_ALERT": "<strong>¡Lo sentimos!<\/strong> SEED no admite actualmente ese formato de archivo. Sólo <strong>.csv<\/strong> son compatibles.",
    "INVALID_DOC_FILE_EXTENSION_ALERT": "Tipo de documento seleccionado no válido. Los tipos de archivo aceptados son .dxf, .pdf, .idf y .osm",
    "INVALID_EXTENSION_ALERT": "<strong>¡Lo sentimos!<\/strong> SEED no admite actualmente ese formato de archivo. Sólo <strong>.csv<\/strong>, <strong>.xls<\/strong>, <strong>.xlsx<\/strong>y <strong>.xml<\/strong> son compatibles.",
    "INVALID_GEOJSON_EXTENSION_ALERT": "<strong>¡Lo sentimos!<\/strong> SEED no admite actualmente ese formato de archivo. Sólo <strong>.geojson<\/strong> y <strong>.json<\/strong> son compatibles.",
    "INVALID_XLSX_EXTENSION_ALERT": "<strong>¡Lo sentimos!<\/strong> SEED no admite actualmente ese formato de archivo. Sólo <strong>.xlsx<\/strong> son compatibles.",
    "INVALID_XML_EXTENSION_ALERT": "<strong>¡Lo sentimos!<\/strong> SEED no admite actualmente ese formato de archivo. Sólo <strong>.xml<\/strong> son compatibles.",
    "INVALID_XML_ZIP_EXTENSION_ALERT": "<strong>¡Lo sentimos!<\/strong> SEED no admite actualmente ese formato de archivo. Sólo <strong>.xml<\/strong> y <strong>.zip<\/strong> son compatibles.",
    "IRREVERSIBLE_OPERATION_WARNING": "Esta operación es irreversible.",
    "ITEMS_WILL_NOT_CHANGE": "estos no cambiarán",
    "Ignored duplicates of existing properties": "Duplicados de propiedades existentes ignorados",
    "Ignored duplicates of existing tax lots": "Duplicados de lotes de impuestos existentes ignorados",
    "Ignored property duplicates within the import file": "Duplicados de propiedades ignorados en el archivo de importación",
    "Ignored tax lot duplicates within the import file": "Duplicados de lotes de impuestos ignorados en el archivo de importación",
    "Import": "Importar",
    "Import Access Level Instances": "Importar Instancias de Nivel de Acceso",
    "Import Audit Template Buildings": "Importar Edificios de Plantillas de Auditoría",
    "Import Portfolio Manager Data": "Importar Datos de Gestor de Portafolio",
    "Import Submissions": "Importar Envíos",
    "Import directly from ESPM": "Importar directamente de ESPM",
    "Import from Audit Template": "Importar de Plantilla de Auditoría",
    "Import setting:": "Ajuste de importación:",
    "In addition, you need to specify where the field should be associated with Tax Lot data or Property data. This will affect how the data is matched and merged, as well as how it is displayed in the Inventory view.": "Además, debe especificar dónde debe asociarse el campo con los datos del Lote de Impuestos o con los datos de la Propiedad. Esto afectará la forma en la que los datos se comparan y combinan, así como la forma en que se muestran en la vista Inventario.",
    "Inactive": "Inactivo",
    "Include Any": "Incluir Cualquier",
    "Include CSV Label Header": "Incluir Encabezado de Etiqueta CSV",
    "Include Notes": "Incluir Notas",
    "Indication Label": "Etiqueta de Indicación",
    "Ineligible": "Inelegible",
    "Insights": "Perspectivas",
    "Installation Date": "Fecha de Instalación",
    "Integer": "Númro Entero",
    "Interval": "Intervalo",
    "Invalid UBID": "UBID No Válido",
    "Inventory": "Inventario",
    "Inventory List": "Lista de Inventario",
    "Inventory Reports": "Informes de Inventario",
    "Inventory Type": "Tipo de Inventario",
    "Inventory list file": "Archivo de la lista de inventario",
    "Invite a New Member": "Invitar a un Miembro Nuevo",
    "Invite a new member": "Invitar a un miembro nuevo",
    "Invite an Owner": "Invitar a un Propietario",
    "Is Omitted": "Se Omite",
    "It is necessary to map your field names to SEED field names. You can select from the list that appears as you start to type, which is based on the Building Energy Data Exchange Specification (BEDES), or you can type in your own name, as well as typing in the field name from the original datafile.": "Es necesario asignar sus nombres de campo a los nombres de campo de SEED. Puede seleccionar de la lista que aparece al empezar a escribir, que se basa en la Especificación de Intercambio de Datos Energéticos de Edificios (BEDES), o puede escribir su propio nombre, así como escribir el nombre de campo del archivo de datos original.",
    "JACCARD_EXPLANATION": "La comparación se basa en el índice de Jaccard, que oscila entre 0,0 (sin coincidencia) y 1,0 (coincidencia perfecta).",
    "Jurisdiction Property ID": "Identificación de Propiedad de Jurisdicción",
    "Jurisdiction Tax Lot ID": "Identificación de Lote de Impuestos de Jurisdicción",
    "LINK_OUT_CYCLE_MATCHES": "Las coincidencias fuera de este ciclo serán enlazados.",
    "LISTING_ORG_MATCHING_CRITERIA": "Para esta organización, los registros coinciden si coinciden los siguientes campos:",
    "LIST_GUIDANCE_PROPERTIES": "Seleccione columnas de la siguiente lista para que aparezcan en su tabla Lista de Propiedades. Arrastre las filas para cambiar el orden en que aparecen. Fije las filas para que aparezcan fijadas a la izquierda en la vista de lista.",
    "LIST_GUIDANCE_PROPERTIES_NO_PIN": "Seleccione las columnas de la siguiente lista para que aparezcan en la tabla Detalle de Propiedades. Arrastre las filas para cambiar el orden en que aparecen.",
    "LIST_GUIDANCE_TAXLOTS": "Seleccione columnas de la siguiente lista para que aparezcan en su tabla de Lista de Lotes de Impuestos. Arrastre las filas para cambiar el orden en que aparecen. Fije las filas para que aparezcan fijadas a la izquierda en la vista de lista.",
    "LIST_GUIDANCE_TAXLOTS_NO_PIN": "Seleccione columnas de la siguiente lista para que aparezcan en la tabla Detalle de Lotes de Impuestos. Arrastre las filas para cambiar el orden en que aparecen.",
    "LONG_OPERATION_WARNING": "Esta operación puede tardar un poco.",
    "LONG_OP_CONFIRM_TEXT": "Esta operación puede tardar mucho tiempo en completarse. ¿Está seguro de que desea continuar?",
    "Label": "Etiqueta",
    "Label Name": "Nombre de Etiqueta",
    "Label must be assigned when using Valid Data Severity.": "Se debe asignar una etiqueta cuando se utiliza la Severidad de Datos Válidos.",
    "Label updated.": "Etiqueta actualizada",
    "Labels": "Etiquetas",
    "Last Changed": "Última Modificación",
    "Last Name": "Apellido",
    "Last Name:": "Apellido:",
    "Last Salesforce Update": "Última Actualización de Salesforce",
    "Last name is required.": "El apellido es obligatorio.",
    "Latest Messages": "Últimos Mensajes",
    "Latitude": "Latitud",
    "Lawrence Berkeley National Laboratory": "Laboratorio Nacional Lawrence Berkeley",
    "Left Axis": "Eje Izquierdo",
    "Left Half": "Mitad Izquierda",
    "Level": "Nivel",
    "Level Instance": "Instancia de Nivel",
    "Loading Summary Data...": "Cargando Datos de Resumen...",
    "Loading data...": "Cargando datos...",
    "Loading labels...": "Cargando etiquetas...",
    "Loading...": "Cargando...",
    "Log In": "Iniciar Sesión",
    "Log in": "Iniciar sesión",
    "Log in to SEED Platform": "Iniciar sesión en la Plataforma SEED",
    "Logging Email": "Correo electrónico de registro",
    "Logout": "Cerrar Sesión",
    "Longitude": "Longitud",
    "MAPPING YOUR DATA TO SEED": "MAPEAR SUS DATOS A SEED",
    "MAPPING_BUILDINGS_FOR": "Mapear edificios para <strong>{filename}<\/strong>",
    "MAPPING_STEP_2_ADVICE": "Después de hacer clic en el botón <span class=\"label label-primary\">Mapear sus Datos<\/span> verá una vista con los campos asignados y sus datos en una cuadrícula, para que pueda comprobar que el mapeo es el que desea. Si necesita cambiar el mapeo, haga clic en el botón <span class=\"label label-primary\">Volver al Mapeo<\/span> y edite la mapeo de campos. Asegúrese de que los mapeos son correctos en este paso. Una vez que haya hecho clic en el botón <span class=\"label label-primary\">Guardar Mapeos<\/span> no podrá cambiar los mapeos de campos.",
    "MARKETING_BULLET_1": "Comience a utilizar SEED Platform™ cargando su lista de edificios (datos del asesor fiscal de la ciudad) y luego sus datos de EPA Gestor de Portafolio. Asegúrese de que estos archivos estén en formato .csv, .xls, .xlsx o .xml. La Plataforma SEED le ayudará a mapear y validar sus datos en el proceso de carga.",
    "MARKETING_BULLET_2": "Empareje su lista de edificios con el conjunto de datos del Gestor de Portafolio para unir los registros de los edificios. La Plataforma SEED le ayudará a juntar automáticamente los emparejamientos de alta confianza y, a continuación, le proporcionará herramientas para emparejar el resto de su conjunto de datos.",
    "MARKETING_BULLET_3": "Utilice el sistema de etiquetado flexible y fácil de usar y las agrupaciones de inventario de la Plataforma SEED para realizar un seguimiento del estado de envío, revisión y cumplimiento de los datos.",
    "MATCHING_ADVICE": "Si hay campos en el archivo de datos asignados a estos nombres, el programa intentará hacerlos coincidir con los valores correspondientes en los registros existentes. Todos estos campos deben tener los mismos valores entre los registros para que éstos coincidan.",
    "MATCHING_COLUMN_SORT_PRIORITY": "Columnas coincidentes reciben mayor prioridad de clasificación*",
    "MATCHING_CRITERIA_PREVIEW_WARNING": "Advertencia: Si se proponen cambios en los criterios de coincidencia, se cargará una vista previa. Los tiempos de carga de esta vista previa dependen del número de registros que pertenezcan a esta organización y de cuántos de esos registros se combinarían dados los nuevos criterios de correspondencia.",
    "MATCHING_RESULTS_FOR_FILE": "Resultados de coincidencia del archivo {dataset_filename}",
    "MERGE_IN_CYCLE_MATCHES": "Las coincidencias de este ciclo se combinarán.",
    "MERGE_LINK_ADVICE": "Las coincidencias dentro del mismo ciclo se combinarán, mientras que las coincidencias en ciclos diferentes se asociarán para el análisis entre ciclos.",
    "MERGE_MULTIPLE_IN_CYCLE_MATCHES": "En caso de que se obtengan varias coincidencias de un mismo ciclo, éstas se combinarán.",
    "MERGE_PROTECTION_EXPLANATION": "Normalmente, cuando un registro importado se combina con otro, el valor más reciente sobrescribe al más antiguo. La protección de commbinación evita esto, y es especialmente útil para columnas en las que se han editado manualmente valores que se desea que persistan incluso después de importar y combinar nuevos datos.",
    "METER_DISPLAY_SETTINGS_TITLE": "Unidades de visualización de la energía de medidor (cambiar de una en una)",
    "METER_READING_COUNTS_TITLE": "Conteo de lecturas de medidor",
    "METER_WATER_DISPLAY_SETTINGS_TITLE": "Unidades de visualización del medidor de agua (cambiar de una en una)",
    "MJ\/m²\/year": "MJ\/m²\/año",
    "MODIFYING_COLUMN_SETTINGS": "Modificar Configuración de Columnas",
    "MORE RECENT DATA": "DATOS MÁS RECIENTES",
    "MOVE_INVENTORY_ALI_TXT": "Por favor, seleccione un Nivel de Acceso y una Instancia de Nivel de Acceso para mover {num} {label} a",
    "MULTIPLE_COL_MOD_OPTIONS": "A partir de la tabla siguiente, puede modificar las columnas de las siguientes maneras: ",
    "MULTI_FILE_EXCEL_NOT_SUPPORTED": "<strong>Nota:<\/strong> sólo se importará la primera hoja de los archivos Excel de varias hojas.",
    "Main": "Principal",
    "Main Contact Settings": "Configuración del Contacto Principal",
    "Maintenance": "Mantenimiento",
    "Maintenance Actions": "Acciones de Mantenimiento",
    "Make this a snapshot project.": "Convertirlo en un proyecto instantáneo.",
    "Manage Your API Key": "Gestione su Clave API",
    "Manage available cycles.": "Gestione los ciclos disponibles.",
    "Manage compliance": "Gestione cumplimiento",
    "Managed by": "Gestionado por",
    "Managing the Access Level Tree": "Gestionar el Árbol de Nivel de Acceso",
    "Manual Matching": "Coincidencia manual",
    "Manufacturing Date": "Fecha de Fabricación",
    "Map": "Mapa",
    "Map SEED fields to imported file fields": "Mapee campos SEED a campos de archivos importados",
    "Map Your Data": "Mapee sus datos",
    "Map features are provided by": "Las características del mapa son proporcionadas por",
    "MapQuest API Key": "Clave API de MapQuest",
    "Mapped Fields": "Campos mapeados",
    "Match": "Coincidencia",
    "Match Criteria": "Haga coincidir criterios",
    "Match Properties": "Haga coincidir propiedades",
    "Match Tax Lots": "Haga coincidir lotes de impuestos",
    "Match your data": "Haga coincidir sus datos",
    "Match-up your buildings list with the Portfolio Manager dataset to tie building records together.": "Empareje su lista de edificios con el conjunto de datos de Gestor de Portafolio para juntar los registros de edificios.",
    "Matched Properties": "Propiedades Coincidentes",
    "Matched Tax Lots": "Lotes de Impuestos Coincidentes",
    "Matched!": "¡Emparejado!",
    "Matching Column List Profiles": "Perfiles de Lista de Columnas Coincidentes",
    "Matching Criteria Preview": "Vista Previa de los Criterios Coincidentes",
    "Matching Detail": "Detalles de Coincidencia",
    "Matching Detail Settings": "Ajustes de Detalles de Coincidencia",
    "Matching List": "Lista de Coincidencias",
    "Matching Results for file": "Resultados Coincidentes del archivo",
    "Max": "Max",
    "Maximum": "Máximo",
    "Measurement Units": "Unidades de Medida",
    "Measurement unit display for areas": "Visualización de unidad de medida para áreas",
    "Measurement unit display for energy use intensities (EUI)": "Visualización de unidad de medida de las intensidades de uso de energía (EUI)",
    "Member": "Miembro",
    "Member Access Level": "Nivel de Acceso del Miembro",
    "Member Access Level Instance": "Instancia de Nivel de Acceso del Miembro",
    "Member Email": "Correo Electrónico del Miembro",
    "Member Name": "Nombre del Miembro",
    "Member Role": "Función del Miembro",
    "Members": "Miembros",
    "Merge": "Combinación",
    "Merge Protection": "Protección de Combinación",
    "Merged Records": "Registros Combinados",
    "Merged properties": "Propiedades combinadas",
    "Merged properties against existing records": "Propiedades combinadas con registros existentes",
    "Merged properties between existing records": "Propiedades combinadas entre registros existentes",
    "Merged properties within import file": "Propiedades combinadas en el archivo de importación",
    "Merged tax lots": "Lotes de impuestos combinados",
    "Merged tax lots against existing records": "Lotes de impuestos combinados con los registros existentes",
    "Merged tax lots between existing records": "Lotes de impuestos combinados entre registros existentes",
    "Merged tax lots within import file": "Lotes de impuestos combinados en el archivo de importación",
    "Meter Data": "Datos del Medidor",
    "Meters": "Metros",
    "Metric": "Métrica",
    "Metric Actual Column": "Métrica Columna Actual",
    "Metric Name": "Nombre de la Métrica",
    "Metric Target Column": "Columna de Objetivos Métricos",
    "Metric Type": "Tipo de Métrica",
    "Metric Type Settings": "Ajustes del Tipo de Métrica",
    "Min": "Min",
    "Min Sq\/Ft": "Pies Cuadrados Min",
    "Minimum": "Mínimo",
    "Minimum Sq Ft": "Pies Cuadrados Mínimos",
    "Minute": "Minuto",
    "Modifying Data Quality Rules": "Modificando las Normas de Calidad de Datos",
    "More details": "Más Detalles",
    "Move Buildings": "Mover Edificios",
    "Move Inventory to a Different Access Level Instance": "Mover Inventario a una Instancia de Nivel de Acceso Diferente",
    "Move Properties": "Mover Propiedades",
    "Move\/copy buildings to another project": "Mover\/copiar edificios a otro proyecto",
    "Must Include": "Debe Incluir",
    "Must include all selected labels (AND)": "Debe incluir todas las etiquetas seleccionadas (Y)",
    "Must include at least one selected label (OR)": "Debe incluir al menos una etiqueta seleccionada (O)",
    "NEW_COLUMN_REPLACE_DATA_WARNING": "Se creará una nueva columna y\/o se podrán sustituir los datos existentes.",
    "NON_UNIQUE_DATA_LOGGER_DISPLAY_NAME": "El nombre de visualización debe ser único.",
    "NOT_GEOCODED_PREVIOUSLY": "Sin geocodificar previamente",
    "NO_DATA_LOGGER_DISPLAY_NAME": "Introduzca un nombre de visualización.",
    "NO_MAPQUEST_API_KEY_FOR_ORG": "No hay ninguna clave API de MapQuest asociada a su organización.",
    "NUMBER_COLUMNS_AVAILABLE": "Dispone de {count} columnas de datos.",
    "NUMBER_OF_DATASETS": "{num,plural,one{1 Conjunto de datos} other{# Conjuntos de datos}}",
    "NUMBER_OF_PROPERTIES": "{num, plural, one{1 propiedad} other{# propiedades}}",
    "NUMBER_OF_TAXLOTS": "{num, plural, one{1 lote de impuestos} other{# lotes de impuestos}}",
    "NUM_PROPERTIES_AND_TAXLOTS_DELETED": "{num_properties,plural,=0{sin propiedades} one{<strong>1<\/strong> propiedad} other{<strong>#<\/strong> propiedades}} y {num_taxlots,plural,=0{sin lotes de impuestos} one{<strong>1<\/strong> lote de impuestos} other{<strong>#<\/strong> se han suprimido los lotes de impuestos}} ",
    "NUM_PROPERTY_TAXLOT_COLUMNS_AVAILABLE": "Tiene a su disposición {num_property_columns} columnas de propiedades y { num_taxlot_columns } columnas de lotes de impuestos.",
    "Name": "Nombre",
    "National Renewable Energy Laboratory": "Laboratorio Nacional de Energías Renovables",
    "New Analysis": "Nuevo análisis",
    "New Build or Acquisition": "Nueva Construcción o Adquisición",
    "New Goal": "Nuevo Objetivo",
    "New Note": "Nueva Nota",
    "New User Email": "Correo Electrónico de Nuevo Usuario",
    "New password": "Nueva contraseña",
    "New properties": "Nuevas propiedades",
    "New tax lots": "Nuevos lotes de impuestos",
    "Next": "Siguiente",
    "No": "No",
    "No Axis": "Sin Eje",
    "No Custom Reports Created": "No se han creado informes personalizados",
    "No Custom Reports Selected": "No se han seleccionado informes personalizados",
    "No Data": "Sin Datos",
    "No UBIDs For Property": "Sin UBIDs para la Propiedad",
    "No UBIDs For Tax Lot": "No UBIDs para Lote de Impuestos",
    "No action was taken": "No se adoptó ninguna medida",
    "No filters added.": "No se han añadido filtros.",
    "No labels available. Add a label above to get started.": "No hay etiquetas disponibles. Añada una etiqueta arriba para empezar.",
    "No program created": "No se ha creado ningún programa",
    "No program selected": "No se ha seleccionado ningún programa",
    "No warnings\/errors": "Sin advertencias\/errores",
    "None": "Ninguno",
    "Not Compliant": "No conforme",
    "Not Null": "No nulo",
    "Not all inventory items were successfully deleted": "No se han eliminado correctamente todos los artículos del inventario",
    "Not seeing your column?": "¿No ve su columna?",
    "Note:": "Nota:",
    "Note:  Meters are labeled with the following format:  \"Type - Source - Source ID\"": "Nota: Los medidores se etiquetan con el siguiente formato:  \"Tipo - Fuente - Identificación de fuente\"",
    "Note: Parent organization members are not automatically made members of sub-organizations.": "Nota: Los miembros de la organización matriz no se convierten automáticamente en miembros de las suborganizaciones.",
    "Note: Passwords must be 8 or more characters, and must contain at least 1 uppercase character, 1 lowercase character, and 1 digit.": "Nota: Las contraseñas deben tener 8 o más caracteres y deben contener al menos 1 carácter en mayúscula, 1 carácter en minúscula y 1 dígito.",
    "Notes": "Notas",
    "Number": "Número",
    "Number Properties": "Número Propiedades",
    "Number of Properties": "Número de Propiedades",
    "Number of Tax Lots": "Número de Lotes de Impuestos",
    "Number of decimal places to display": "Número de decimales a mostrar",
    "OK_TO_DELETE_NUM_PROPERTIES_AND_TAXLOTS": "¿Está seguro de que desea eliminar {num_properties,plural, one{<strong>1<\/strong> propiedad} other{<strong>#<\/strong> propiedades}} y {num_taxlots,plural,one{<strong>1<\/strong> lote de impuestos} other{<strong>#<\/strong> lotes de impuestos}}?",
    "OR": "O",
    "ORGANIZATION_WATER_USE_DISPLAY_UNITS": "Visualización de la unidad de medida del Consumo de Agua",
    "ORGANIZATION_WUI_DISPLAY_UNITS": "Visualización de la unidad de medida para la Intensidad de Uso del Agua (WUI)",
    "ORG_MATCH_MERGE_LINK_WARNING": "ADVERTENCIA: Ha modificado los criterios con los que se compararán y combinarán los datos de su organización. Una vez que se ha añadido una columna a los criterios de comparación de una organización, no se pueden eliminar mientras la organización tenga inventario.",
    "OVERWRITE_COLUMN_DATA_QUESTION": "¿Sobreescribir datos?",
    "Occupied Floor Area": "Superficie de piso ocupado",
    "Only Show Populated Columns": "Mostrar sólo columnas rellenas",
    "Only one terms of service is allowed to be active": "Sólo se permite que esté activa una condición de servicio",
    "Options": "Opciones",
    "Or Create New (With User as Head):": "O Crear Nuevo (Con Usuario como Cabecera):",
    "Organization": "Organización",
    "Organization Name": "Nombre de la Organización",
    "Organization Name:": "Nombre de la Organización:",
    "Organization Owner(s)": "Propietario(s) de la Organización",
    "Organization Settings": "Configuración de la Organización",
    "Organization Sharing": "Compartir Organización",
    "Organizations": "Organizaciones",
    "Organizations I Belong To": "Organizaciones a las que pertenezco",
    "Organizations I Manage": "Organizaciones que gestiono",
    "Organizations:": "Organizaciones:",
    "Other fields can be manually updated on Audit Template following the export. Properties with Audit Template Building IDs will be skipped": "Los demás campos pueden actualizarse manualmente en la Plantilla de Auditoría tras la exportación. Las propiedades con identificación de edificio de plantilla de auditoría se omitirán",
    "Output Files": "Archivos de salida",
    "Owner": "Propietario",
    "Owner Address": "Dirección del Propietario",
    "Owner City\/State": "Ciudad\/Estado del Propietario",
    "Owner Email": "Correo Electrónico del Propietario",
    "Owner Name": "Nombre del Propietario",
    "Owner Postal Code": "Código Postal del Propietario",
    "Owner Telephone": "Teléfono del Propietario",
    "PARSED_ENERGY_TYPES_AND_UNITS_TITLE": "Tipos y Unidades de Energía Analizados",
    "PERCENT_COMPLETE": "{progress}% Completado",
    "PM Generation Date": "Fecha de Generación PM",
    "PM Parent Property ID": "Identificación de la Propiedad Principal PM",
    "PM Property ID": "Identificación de la Propiedad PM",
    "PM Release Date": "Fecha de Publicación PM",
    "PM_METER_IMPORT_BUTTON": "Cargar el Uso del Medidor de Gestor de Portafolio",
    "PM_METER_IMPORT_NO_ASSOCIATION": "No se puede importar - No hay asociaciones con propiedades importadas previamente",
    "PM_METER_IMPORT_RESULTS": "Resultados de Importación de Medidores de Gestor de Portafolio",
    "PM_PROPERTY_ID_MATCHING_CRITERIA_WARNING": "La eliminación del Identificación de la Propiedad PM para los criterios de coincidencia puede causar problemas inesperados en las importaciones de Medidores de Gestor de Portafolio.",
    "POOR_BENCHMARK_RATIO_HELP": "La relación entre el EUI total y el EUI total de referencia que debe utilizarse. Proporción = EUI total\/EUI total de refrencia",
    "PORTFOLIO_SUMMARY_HEADER_TEXT": "La página de resumen del portafolio compara dos ciclos para calcular el progreso hacia una meta de reducción de la Intensidad del Uso de Energía. La selección del ciclo y los detalles de la meta se pueden personalizar haciendo clic en el botón Configurar Metas que aparece a continuación.",
    "POST_GEOCODING_COUNTS": "Conteos actualizados tras la geocodificación",
    "PROGRAM_SETUP_METRICS": "La métrica global puede estar compuesta por una métrica energética, una métrica de emisiones o ambas. Se requiere al menos un tipo de métrica y, si se definen dos, deben cumplirse ambas para la conformidad.",
    "PROPERTY_MATCHING_FIELDS_REQUIREMENT": "Se requiere al menos uno de los siguientes campos de Propiedad",
    "PUBLIC": "PÚBLICO",
    "PUBLIC_FEED_HELP": "Marque la casilla de abajo para activar la funcionalidad de Fuente Pública. Los campos de datos pueden habilitarse individualmente para la Fuente Pública desde",
    "PUBLIC_FEED_LABELS": "Marque la casilla de abajo para permitir que las etiquetas se devuelvan en la Fuente Pública y para poder filtrar la Fuente Pública con una etiqueta específica.",
    "PUBLIC_GEOJSON": "Devuelve un GeoJSON con los campos definidos en las selecciones de Compartir Organización",
    "PUBLIC_GEOJSON_TEXT_1": "Su URL HTML público",
    "PUBLIC_GEOJSON_TEXT_2": "Deberá sustituir \"CYCLE_ID\" en la URL por la identificación del ciclo que desea recuperar. Puede acceder a las identificaciones de ciclo en la página Ciclos.",
    "PUBLIC_HTML": "Su URL HTML público es",
    "PUBLIC_JSON": "Su URL público de alimentación JSON es",
    "PUBLIC_SHARE": "Si la funcionalidad de Fuente Pública está activada, esta página se puede utilizar para configurar qué datos se comparten externamente con el público en general.",
    "Pair Properties to Tax Lots": "Emparejar propiedades con lotes de impuestos",
    "Pair Tax Lots to Properties": "Emparejar lotes de impuestos con propiedades",
    "Paired": "Emparejado",
    "Paired Tax Lots": "Lotes de impuestos emparejados",
    "Pairing": "Emparejamiento",
    "Pairing Settings": "Ajustes de emparejamiento",
    "Parent ID": "Identificación de Padre",
    "Passed Checks": "Chequeos aprobados",
    "Password": "Contraseña",
    "Password again": "Contraseña de nuevo",
    "Password reset": "Restablecer contraseña",
    "Password reset on SEED": "Restablecer contraseña en SEED",
    "Password set": "Contraseña establecida",
    "Password set unsuccessful": "Contraseña incorrecta",
    "Percentage (%)": "Porcentaje (%)",
    "Permanently delete extra_data columns and all associated data": "Eliminar permanentemente las columnas extra_data y todos los datos asociados",
    "Please enter your new password twice so we can verify you typed it in correctly.": "Por favor, introduzca su nueva contraseña dos veces para que podamos verificar que la ha escrito correctamente.",
    "Please go to the following page and choose a new password:": "Vaya a la página siguiente y elija una nueva contraseña:",
    "Please go to the following page and setup your account:": "Vaya a la siguiente página y cree su cuenta:",
    "Please join the SEED-Platform Dev forum where you can connect with other developers.": "Únase al foro de desarrolladores de la Plataforma-SEED, donde podrás ponerte en contacto con otros desarrolladores.",
    "Please review SEED column names or the column names of the file being imported. Column names that match an existing Derived Column name are not allowed.": "Por favor, revise los nombres de columna de SEED o los nombres de columna del archivo que se está importando. No se permiten nombres de columnas que coincidan con un nombre de Columna Derivada existente.",
    "Please review SEED column names or the column names of the file being imported. Duplicate values are not allowed in either case.": "Por favor, revise los nombres de las columnas de SEED o los nombres de las columnas del archivo que se está importando. Los valores duplicados no están permitidos en ninguno de los casos.",
    "Please review SEED headers.  Empty values are not allowed.": "Revise las cabeceras SEED.  No se permiten valores vacíos.",
    "Please visit our User Support website for tutorials and documentation to help you learn how to use SEED-Platform.": "Visite nuestro sitio web de Soporte al Usuario para obtener tutoriales y documentación que le ayudarán a aprender a utilizar la Plataforma-SEED.",
    "Please visit our website for information, tutorials, and documentation to help you learn how to use SEED.": "Visite nuestro sitio web para obtener información, tutoriales y documentación que le ayudarán a aprender a utilizar SEED.",
    "Please wait while your data is loaded...": "Por favor, espere mientras se cargan sus datos...",
    "Poor Actual to Benchmark EUI Ratio": "Proporción deficiente entre el EUI actual y el EUI de referencia",
    "Populate SEED Headers with best known matches": "Rellenar las cabeceras de SEED con las coincidencias más conocidas",
    "Portfolio Summary": "Resumen de Portfalio",
    "Portfolio Summary will only include properties belonging to this Access Level Instance.": "El Resumen de Portafolio sólo incluirá propiedades pertenecientes a esta Instancia de Nivel de Acceso.",
    "Portfolio Target": "Objetivo de Portafolio",
    "Postal Code": "Código Postal",
    "Postal Code (Property)": "Código Postal (Propiedad)",
    "Postal Code (Tax Lot)": "Código Postal (Lote de Impuestos)",
    "Potential Matches from Source": "Posibles coincidencias de Fuente de Origen",
    "Preferred": "Preferido",
    "Preparing your inventory for deletion": "Preparando su inventario para la eliminación",
    "Preview": "Vista Previa",
    "Preview Loading": "Vista Previa Cargando",
    "Previous": "Anterior",
    "Primary Column": "Columna Principal",
    "Primary Tax Lot ID": "Identificación del Lote de Impuestos Primario",
    "Primary\/Secondary": "Primario\/Secundario",
    "Profile Info": "Perfil",
    "Profile Information": "Información de Perfil",
    "Profile Name": "Nombre de Perfil",
    "Program": "Programa",
    "Program Configuration page": "Página de Configuración del Programa",
    "Program Definition": "Definición del Programa",
    "Program Metric": "Métrica del Programa",
    "Program Metric Configuration": "Configuración de la Métrica del Programa",
    "Program Overview": "Resumen del Programa",
    "Program Setup": "Configuración del Programa",
    "Project": "Proyecto",
    "Project Actions": "Acciones del Proyecto",
    "Project Building Column List Profiles": "Perfiles de Lista de Columnas de Construcción de Proyectos",
    "Project Buildings": "Edificios de Proyectos",
    "Project Information": "Información de Proyecto",
    "Project Name": "Nombre del Proyecto",
    "Projects": "Proyectos",
    "Properties": "Propiedades",
    "Properties List": "Lista de Propiedades",
    "Properties List (legacy)": "Lista de Propiedades (Legado)",
    "Properties failed to update:": "No se han podido actualizar las propiedades:",
    "Properties updated:": "Propiedades actualizadas:",
    "Properties with Data": "Propiedades con Datos",
    "Property": "Propiedad",
    "Property Classification": "Clasificación de la Propiedad",
    "Property Column List Profiles": "Perfiles de Lista de Columnas de Propiedades",
    "Property Count": "Conteo de Propiedades",
    "Property Detail": "Detalle de Propiedad",
    "Property Detail Settings": "Configuración Detalles de la Propiedad",
    "Property Display Field": "Campo de Visualización de la Propiedad",
    "Property Elements": "Elementos de la Propiedad",
    "Property Footprint": "Huella de la Propiedad",
    "Property Insights": "Perspectivas sobre la Propiedad",
    "Property Name": "Nombre de la Propiedad",
    "Property Notes": "Notas sobre la Propiedad",
    "Property Points": "Puntos de la Propiedad",
    "Property Reports": "Informes sobre la Propiedad",
    "Property Type": "Tipo de Propiedad",
    "Property UBID Centroids": "UBID Centroides de la Propiedad",
    "Property UBIDs": "UBIDs de la Propiedad",
    "Property Visibility": "Visibilidad de la Propiedad",
    "Property and Tax Lot Data": "Datos sobre Propiedad y Lotes de Impuestos",
    "Public Disclosure - Sharing Your Data": "Divulgación Pública - Compartiendo sus Datos",
    "Question": "Pregunta",
    "RECOGNIZE_EMPTY_EXPLANATION": "Marcar esta casilla para un campo afectará a cómo se tratan los valores vacíos o en blanco durante las fusiones. En concreto, los valores vacíos podrán sustituir a los no vacíos según la configuración de \"Protección de fusión\".",
    "RECOGNIZE_EMPTY_IMPORT_WARNING": "Advertencia: Cuando se marca esta opción para un campo y ese campo no se asigna durante la importación, los registros entrantes se leerán como si tuvieran valores vacíos para ese campo. Cualquier fusión resultante tendrá valores vacíos para este campo.",
    "REHASH_TEXT": "El cambio de las Exclusiones de Unicidad provocará el recálculo de los hashes que representan unívocamente cada registro. ",
    "RENAME_COLUMN_TITLE": "Renombrar Columna",
    "RENAME_SYS_LEVEL_COL": "Renombrar permite a los usuarios cambiar el nombre del campo subyacente mostrado en Nombre de Columna \/ Nombre de Campo. Cambiar el nombre de un campo significa que ese campo se cambiará en todos los datos de la organización.",
    "REVIEW YOUR DATA MAPPINGS": "REVISE SUS MAPEOS DE DATOS",
    "REVIEW_MATCHING_CRITERIA": "Revise sus criterios de coincidencia en la página Configuración de Columna antes de importar datos por primera vez. No podrá eliminar campos de los criterios de coincidencia después de añadir los datos a su organización.",
    "Read more here.": "Más información aquí.",
    "Really reset all passwords?  This will sign you out of SEED.": "¿Realmente quiere restablecer todas las contraseñas?  Esto te sacará de SEED.",
    "Recent Sale Date": "Fecha de Venta Reciente",
    "Recognize Empty": "Reconocer Vacío",
    "Record from Source": "Registro de Origen",
    "Refresh Metadata": "Actualizar Metadatos",
    "Refresh Metadata of Selected Properties and Tax Lots": "Actualizar Metadatos de Propiedades y Lotes de Impuestos Seleccionados",
    "Reject": "Rechazar",
    "Related Properties": "Propiedades Relacionadas",
    "Related Tax Lots": "Lotes de Impuestos Relacionados",
    "Remaining Service Life": "Vida Útil Restante",
    "Remove": "Remover",
    "Remove Access Level": "Remover Nivel de Acceso",
    "Remove Column Mappings": "Remover Mapeo de Columnas",
    "Remove From Project": "Remover del Proyecto",
    "Remove Inventory": "Remover Inventario",
    "Remove User": "Remover Usuario",
    "Remove buildings from project": "Remover Edificios del Proyecto",
    "Remove inventory and organizations": "Remover Inventario y Organizaciones",
    "Removing buildings from project": "Removiendo Edificios del Proyecto",
    "Rename": "Cambie el Nombre de",
    "Rename Filter Group": "Renombrar Grupo de Filtros",
    "Rename Profile": "Renombrar Perfil",
    "Rename your Filter Group": "Renombrar su Grupo de Filtros",
    "Rename your Profile": "Renombrar su Perfil",
    "Reorder Columns": "Reordenar Columnas",
    "Replacement Cost": "Costo de Reemplazo",
    "Replacing Existing Columns": "Sustituyendo Columnas Existentes",
    "Reporting Deadline": "Fecha Límite de Informes",
    "Reports": "Informes",
    "Require two-factor authentication": "Exigir Autenticación de Dos Factores",
    "Required": "Requerido",
    "Reset": "Restablecer",
    "Reset All Rules": "Restablecer todas las Reglas",
    "Reset Defaults": "Restablecer Valores Predeterminados",
    "Reset all passwords": "Restablecer todas las Contraseñas",
    "Residential": "Residencial",
    "Resolution": "Resolución",
    "Restore Default Rules": "Restaurar Reglas Predeterminadas",
    "Results": "Resultados",
    "Retro Commissioning": "Puesta en Servicio Retroactiva",
    "Retry": "Reintentar",
    "Review Changes": "Revisar los Cambios",
    "Review Mapped Data": "Revisar Datos de Mapeo",
    "Review matches": "Revisar Coincidencias",
    "Right Axis": "Eje Derecho",
    "Right Half": "Mitad Derecha",
    "Role:": "Rol:",
    "Row 1": "Fila 1",
    "Row 2": "Fila 2",
    "Row 3": "Fila 3",
    "Row 4": "Fila 4",
    "Row 5": "Fila 5",
    "Rules for a single field must have the same Data Type. Note that some Data Types are not available to certain Condition Checks.": "Las reglas para un mismo campo deben tener el mismo Tipo de Datos. Tenga en cuenta que algunos Tipos de Datos no están disponibles para determinadas comprobaciones de Condiciones.",
    "Run Analysis": "Ejecutar Análisis",
    "Run Author": "Autor de Ejecución",
    "Run Cycle": "Ejecutar Ciclo",
    "Run Date": "Fecha de ejecución",
    "Run Duration": "Duración de Ejecución",
    "Run ID": "Identificación de Ejecución",
    "Run Id": "Identificación de Ejecución",
    "Run Status": "Estado de Ejecución",
    "SEED Field Name": "Nombre del Campo SEED",
    "SEED Header": "Cabecera de SEED",
    "SEED Home": "Página de Inicio de SEED",
    "SEED Platform": "Plataforma SEED",
    "SEED Platform™": "SEED Platform™",
    "SEED Unique Benchmark ID Fieldname": "Nombre de Campo del Identificación Única de Referencia SEED",
    "SEED doesn't currently support that file format": "SEED no admite actualmente ese formato de archivo",
    "SEED is easy, flexible, and cost effective software designed to help organizations clean, manage and share information about large portfolios of buildings. SEED is a free, open source web application that you can use privately.  While SEED was originally designed to help cities and States implement benchmarking programs for public or private buildings, it has the potential to be useful for many other activities by public entities, efficiency programs and private companies.": "SEED es un software fácil, flexible y rentable diseñado para ayudar a las organizaciones a limpiar, gestionar y compartir información sobre portafolios grandes de edificios. SEED es una aplicación web gratuita y de código abierto que se puede utilizar de forma privada.  Aunque SEED se diseñó originalmente para ayudar a ciudades y Estados a implementar programas de evaluación comparativa de edificios públicos o privados, tiene el potencial de ser útil para muchas otras actividades de entidades públicas, programas de eficiencia y empresas privadas.",
    "SEED_SUMMARY": "El Departamento de Energía (DOE) desarrolló la Plataforma de Datos Estándar de Eficiencia Energética (SEED) Platform™ como una herramienta de software gratuita que proporciona un formato estandarizado para recopilar, almacenar y analizar información sobre el rendimiento energético de los edificios acerca de portafolios grandes.",
    "SELECT_DATA_SET_TITLE": "Seleccionar Conjunto de Datos",
    "SELECT_DOC_UPLOAD_TITLE": "Seleccionar documento para subir",
    "SELECT_THE_TYPE_OF_FILE_TO_ADD_TO_DATASET": "Seleccione el tipo de archivo(s) que desea añadir a {dataset_name}.",
    "SENSORS": "Sensores",
    "SENSOR_CONTENTS_TITLE": "Confirmar Contenido del Archivo",
    "SENSOR_READINGS": "Lecturas de Sensores",
    "SENSOR_READING_COUNTS_TITLE": "Conteo de Lecturas del Sensor",
    "SF_ACCOUNT_NAME_FIELDNAME_TEXT": "Seleccione el campo SEED que contiene el nombre de cuenta para el registro de contacto que se creará en Salesforce. Ej: 'Organización'",
    "SF_ACCOUNT_RECORD_TYPE_TEXT": "Si su instancia de Salesforce tiene varios tipos de cuenta, proporcione la Identificación de Tipo de Registro perteneciente al tipo de cuenta que se utilizará cuando las cuentas se creen automáticamente desde SEED",
    "SF_BENCHMARK_CONTACT_FIELDNAME_TEXT": "Si su Registro de Referencia de Salesforce almacena una relación de contacto de Salesforce, indique aquí el nombre del campo de Salesforce, por ejemplo: Contact_Name__c",
    "SF_BENCHMARK_ID_FIELDNAME_TEXT": "Nombre de campo del campo de Salesforce que se utiliza para identificar de forma exclusiva los registros de Referencia. Ejemplo: 'Salesforce_Benchmark_ID__c'",
    "SF_COMPLIANCE_LABEL_TEXT": "Etiqueta utilizada para designar que una propiedad SEED está en cumplimiento. Ejemplo: \"Cumple\"",
    "SF_CONFIGURATION_TEXT": "Configure algunos parámetros necesarios para la transferencia de datos a Salesforce",
    "SF_CONNECTION_TEXT": "Introduzca los detalles de su instancia de Salesforce y asegúrese de que la conexión se realiza correctamente",
    "SF_CONTACTS_AND_ACCOUNTS_TEXT": "Configure la información de contacto utilizada para las notificaciones de estado de referencia en Salesforce. Una vez configurada, esta función creará o actualizará registros de contacto en Salesforce y los vinculará al objeto de Referencia",
    "SF_CONTACT_EMAIL_FIELDNAME_TEXT": "Seleccione el campo SEED que contiene el correo electrónico de contacto para el registro de referencia. Ej: 'Email'",
    "SF_CONTACT_HEADER_TEXT": "Los siguientes campos se utilizarán para recuperar o crear un contacto principal para asociar con el objeto de referencia en Salesforce. Déjelo en blanco si su instancia no utiliza esta funcionalidad.",
    "SF_CONTACT_NAME_FIELDNAME_TEXT": "Seleccione el campo SEED que contiene el nombre del contacto para el registro de referencia. Ej: 'En nombre de'",
    "SF_CONTACT_RECORD_TYPE_TEXT": "Si su instancia de Salesforce tiene varios tipos de contacto, proporcione la identificación de tipo de registro perteneciente al tipo que se utilizará cuando los contactos se creen automáticamente desde SEED",
    "SF_CYCLE_FIELDNAME_TEXT": "Si su Registro de Referencia de Salesforce almacena el nombre del ciclo, introduzca aquí el nombre de campo de Salesforce, por ejemplo: Cycle__c",
    "SF_DATA_ADMIN_ACCOUNT_NAME_FIELDNAME_TEXT": "Seleccione el campo SEED que contiene el nombre de cuenta para el registro de contacto del administrador de datos que se creará en Salesforce. Ej: 'Organización",
    "SF_DATA_ADMIN_CONTACT_FIELDNAME_TEXT": "Si su Registro de Referencia de Salesforce almacena una relación de contacto de Salesforce para un Administrador de Datos de la Propiedad, proporcione aquí el nombre del campo de Salesforce, por ejemplo: Property_Data_Administrator__c",
    "SF_DATA_ADMIN_EMAIL_FIELDNAME_TEXT": "Seleccione el campo SEED que contiene el correo electrónico del administrador de datos de la propiedad para el registro de referencia. Ej: 'Administrador de datos de la propiedad - Email'",
    "SF_DATA_ADMIN_HEADER_TEXT": "Los siguientes campos se utilizarán para recuperar o crear un contacto de administrador de datos de propiedad para asociar con el objeto de referencia en Salesforce. Déjelo en blanco si su instancia no utiliza esta funcionalidad.",
    "SF_DATA_ADMIN_NAME_FIELDNAME_TEXT": "Seleccione el campo SEED que contiene el nombre del administrador de datos de la propiedad para el registro de referencia. Ej: 'Administrador de Datos de la Propiedad'",
    "SF_DEFAULT_ACCOUNT_NAME_TEXT": "Proporcione un nombre de cuenta predeterminado para que Salesforce lo utilice cuando no haya datos válidos en la columna de Nombre de Cuenta de Contacto especificada anteriormente.  Deje este campo en blanco para informar de un error y abortar la sincronización cuando la columna Nombre de Cuenta de Contacto esté vacía.",
    "SF_DEFAULT_DATA_ADMIN_ACCOUNT_NAME_TEXT": "Proporcione un nombre de cuenta predeterminado para que Salesforce lo utilice cuando no haya datos válidos en la columna Nombre de cuenta de administrador de datos especificada anteriormente.  Deje este campo en blanco para informar de un error y abortar la sincronización cuando la columna Nombre de Cuenta de Administrador de Datos esté vacía.",
    "SF_DELETE_LABEL_AFTER_SYNC_TEXT": "Marque esta casilla para eliminar automáticamente la Etiqueta de Indicación de las propiedades que se actualizaron correctamente en Salesforce con el fin de evitar futuras actualizaciones automáticas.",
    "SF_DOMAIN_TEXT": "Si su instancia de Salesforce es un sandbox, establezca este campo con el valor 'test'; de lo contrario, déjelo en blanco.",
    "SF_INDICATION_LABEL_TEXT": "Etiqueta utilizada para designar que una propiedad de SEED debe actualizarse en Salesforce. Ejemplo: 'Añadir a Salesforce'",
    "SF_INTEGRATION_TEXT": "Marque esta casilla si desea sincronizar los datos entre SEED y una instancia de Salesforce",
    "SF_LABELS_FIELDNAME_TEXT": "Si su Registro de Referencia de Salesforce almacena una cadena de todas las etiquetas de SEED aplicadas, introduzca aquí el nombre del campo de Salesforce, por ejemplo: SEED_Labels__c",
    "SF_LOGGING_EMAIL_TEXT": "Introduzca la dirección de correo electrónico que se utilizará para notificar errores durante el proceso de actualización de Salesforce",
    "SF_MAPPINGS_TEXT": "Asigne los campos de su Objeto de Referencia de Salesforce a columnas en SEED. Utilice el Administrador de Objetos en Salesforce para recuperar los nombres de campo (no las etiquetas de campo), ej: Cycle__c (no Cycle). Estos campos sólo se enviarán a Salesforce cuando una propiedad tenga aplicada la etiqueta correspondiente.",
    "SF_SCHEDULED_UPDATE_TEXT": "Si desea actualizar automáticamente Salesforce a diario, configure los siguientes campos",
    "SF_SECURITY_TOKEN_TEXT": "Token de seguridad establecido en Salesforce",
    "SF_SEED_BENCHMARK_ID_FIELDNAME_TEXT": "Nombre de campo del campo SEED que se utiliza para identificar de forma exclusiva los registros de Referencia. Ejemplo: 'Salesforce Benchmark ID'",
    "SF_STATUS_FIELDNAME_TEXT": "Si su Registro de Referencia de Salesforce almacena un valor de Etiqueta de Estado (por ejemplo: infracción o en cumplimiento), introduzca aquí el nombre del campo de Salesforce, por ejemplo: Status__c",
    "SF_UPDATE_HOUR_TEXT": "Introduzca la hora a la que debe ejecutarse la actualización diaria (0-23)",
    "SF_UPDATE_MINUTE_TEXT": "Introduzca el minuto después de la hora en que debe ejecutarse la actualización diaria (0-59)",
    "SF_VIOLATION_LABEL_TEXT": "Etiqueta utilizada para designar que una propiedad SEED tiene una violación.  Ejemplo: 'Violación - Datos insuficientes'",
    "SHARE DATA WITH": "COMPARTIR DATOS CON",
    "SHARING_CYCLES": "Lista separada por comas de identificadores de ciclos. Los resultados incluyen el inventario de los ciclos enumerados. Por defecto son todos los ciclos.",
    "SHARING_LABELS": "Lista separada por comas de nombres de etiquetas que distinguen mayúsculas de minúsculas. Los resultados incluirán el inventario que tenga cualquiera de las etiquetas de la lista. Por defecto es todo el inventario.",
    "SHARING_PAGE": "Número de la página de resultados a devolver. Por defecto es 1.",
    "SHARING_PER_PAGE": "Número de resultados por página. Por defecto es 100.",
    "SHARING_PROPERTIES": "Booleano Verdadero\/Falso para devolver inventario de tipo 'Propiedad'. Por defecto es Verdadero.",
    "SHARING_QUERY_PARAMS": "Se pueden añadir parámetros de consulta a la URL para filtrar los datos devueltos",
    "SHARING_TAXLOTS": "Booleano Verdadero\/Falso para devolver inventario de tipo 'Lote de Impuestos'. Por defecto es Verdadero.",
    "SHOWING_AVAILABLE_MATCHES": "Mostrando {start} a {end} de {total} coincidencias disponibles",
    "SHOWING_FILTERED_PROPERTIES": "Mostrando {start} a {end} de {total} propiedades (filtradas)",
    "SHOWING_FILTERED_TAXLOTS": "Mostrando {start} a {end} de {total} lotes de impuestos (filtrados)",
    "SHOWING_PAIRED_UNPAIRED_PROPERTIES": "Mostrando {paired_count} {paired_count,plural,one{Propiedad} other{Propiedades}} ({unpaired_count} sin emparejar)",
    "SHOWING_PAIRED_UNPAIRED_TAXLOTS": "Mostrando {paired_count} {paired_count,plural,one{Lote de Impuestos} other{Lotes de Impuestos}} ({unpaired_count} sin emparejar)",
    "SHOWING_UNFILTERED_PROPERTIES": "Mostrando {start} a {end} de {total} propiedades",
    "SHOWING_UNFILTERED_TAXLOTS": "Mostrando {start} a {end} de {total} lotes de impuestos",
    "SQUARE_FOOTAGE_THRESHOLD_HELP": "Los pies cuadrados brutos que se utilizarán como límite de comparación en los cálculos",
    "STEP 1: Map Your Data": "PASO 1: Mapee sus datos",
    "STEP 2: Review Your Data Mappings": "PASO 2: Revise sus Mapeos de Datos",
    "SUB_ORG_DEPRECATION": "La función de Suborganización ya no se recomienda y pronto quedará obsoleta. Visite la página Árbol de Niveles de Acceso para definir los niveles de acceso para estructurar el contenido de su organización.",
    "SUGGEST_TO_VERIFY": "Compruébelo antes de continuar.",
    "SUGGEST_UPDATE_GEOCODE_COLS": "Actualice la configuración de la columna de geocodificación en la página de configuración de columnas de su organización.",
    "Salesforce": "Salesforce",
    "Salesforce Account Object Record Type": "Tipo de Registro del Objeto de Cuenta de Salesforce",
    "Salesforce Connection Parameters": "Parámetros de Conexión de Salesforce",
    "Salesforce Contact Object Record Type": "Tipo de Registro de Objeto de Contacto de Salesforce",
    "Salesforce Field Mappings": "Mapeos de Campos de Salesforce",
    "Salesforce Field Name": "Nombre de Campo de Salesforce",
    "Salesforce Instance URL": "URL de Salesforce",
    "Salesforce Integration": "Integración con Salesforce",
    "Salesforce Unique Benchmark ID Fieldname": "Nombre de Campo de Identificación de Referencia Única de Salesforce",
    "Save": "Guardar",
    "Save Changes": "Guardar Cambios",
    "Save Concatenation": "Guardar Concatenación",
    "Save Mappings": "Guardar Mapeos",
    "Save Settings": "Guardar Configuraciones",
    "Schedule Weekly Update": "Programar la Actualización Semanal",
    "Scheduled Daily Update": "Actualización Diaria Programada",
    "Search column name": "Buscar nombre de la columna",
    "Search display name": "Buscar nombre de visualización",
    "Search field name": "Buscar nombre de campo",
    "Search table name": "Buscar nombre de tabla",
    "Secondary (optional)": "Secundario (opcional)",
    "Security": "Seguridad",
    "Security Token": "Token de seguridad",
    "See API Documentation for more information about the \/v3\/public endpoints": "para obtener más información sobre el",
    "SeedOrg": "SeedOrg",
    "Select All": "Seleccionar Todo",
    "Select All Columns": "Seleccionar Todas las Columnas",
    "Select None": "Seleccionar Ninguno",
    "Select Properties to Update": "Seleccione Propiedades a Actualizar",
    "Select a Custom Report to get started!": "¡Seleccione un Informe Personalizado para empezar!",
    "Select a Program to get started!": "Seleccione un Programa para empezar",
    "Select a column to show data on this axis.  Only columns with one of these data types will be listed:": "Seleccione una columna para mostrar los datos en este eje.  Sólo se mostrarán las columnas con uno de estos tipos de datos:",
    "Select a column to show data on this axis. Only columns with one of these data types will be listed:": "Seleccione una columna para mostrar los datos en este eje. Sólo se mostrarán las columnas con uno de estos tipos de datos:",
    "Select columns from the list below to make them appear in your Buildings List table.": "Seleccione columnas de la siguiente lista para que aparezcan en su tabla de Lista de Edificios.",
    "Select columns from the list below to make them appear in your Properties Detail table. Drag the rows to change the order in which they appear.": "Seleccione las columnas de la siguiente lista para que aparezcan en la tabla Detalle de Propiedades. Arrastre las filas para cambiar el orden en que aparecen.",
    "Select columns from the list below to make them appear in your Tax Lots Detail table. Drag the rows to change the order in which they appear.": "Seleccione columnas de la siguiente lista para que aparezcan en la tabla Detalle de Lotes de Impuestos. Arrastre las filas para cambiar el orden en que aparecen.",
    "Select columns from the lists below to make them appear on the left or right halves of your Matching List table. Drag the rows to change the order in which they appear.": "Seleccione columnas de las listas siguientes para que aparezcan en las mitades de izquierda o derecha de su tabla de Lista de Coincidencias. Arrastre las filas para cambiar el orden en que aparecen.",
    "Select one or more cycles to populate the horizontal axis.": "Seleccione uno o varios ciclos para rellenar el eje horizontal.",
    "Select one or more filter groups to load your inventory.": "Seleccione uno o varios grupos de filtros para cargar su inventario.",
    "Select the Level at which you want to add the new Instance": "Seleccione el Nivel en el que desea añadir la nueva Instancia",
    "Select the new Instance's Parent Access Level Instance": "Seleccione la Instancia del Nivel de Acceso Padre de la nueva Instancia",
    "Select the type of file(s) you would like to add to": "Seleccione el tipo de archivo(s) que desea añadir a",
    "Select which columns to include in the list:": "Seleccione las columnas que desea incluir en la lista:",
    "Selected Properties": "Propiedades Seleccionadas",
    "Selected Taxlots": "Lotes de Impuestos Seleccionados",
    "Selecting Fields to Share": "Seleccionar Campos para Compartir",
    "Selections:": "Selecciones:",
    "Send Invite": "Enviar Invitación",
    "Sends the reset password email to all users.": "Envía el correo electrónico de restablecimiento de contraseña a todos los usuarios",
    "Sensors": "Sensores",
    "Set UBID Threshold": "Establecer límite UBID",
    "Set Update Time to Now": "Fijar Hora de Actualización a Ahora",
    "Set a Query Threshold": "Establecer un Límite de Consulta",
    "Set all fields to": "Establecer todos los campos a",
    "Set password": "Establecer contraseña",
    "Set your password": "Establezca su contraseña",
    "Settings": "Ajustes",
    "Severity": "Gravedad",
    "Severity Level": "Nivel de Gravedad",
    "Sharing": "Compartir",
    "Sharing Your Data": "Compartir sus datos",
    "Show All": "Mostrar Todo",
    "Show Matched": "Mostrar Coincidentes",
    "Show Paired": "Mostrar Emparejados",
    "Show Unmatched": "Mostrar No Coincidentes",
    "Show Unpaired": "Mostrar No Emparejados",
    "Show in List": "Mostrar en Lista",
    "Show only mapped fields": "Mostrar sólo campos mapeados",
    "Show\/Hide Columns": "Mostrar\/Ocultar columnas",
    "Signature": "Firma",
    "Site EUI": "EUI del sitio",
    "Site EUI Weather Normalized": "EUI del sitio normalizado por el clima",
    "Site Energy Use Intensity": "Intensidad del Uso de Energía del Sitio",
    "Snapshot Timestamp": "Marca de Tiempo de la Instantánea",
    "Snapshot projects are useful when you want to freeze the building data at a moment in time.": "Los proyectos de instantáneas son útiles cuando se desea congelar los datos del edificio en un momento determinado.",
    "Sorry!": "¡Lo siento!",
    "Sorting By (in order)": "Clasificando por (en orden)",
    "Source EUI": "Fuente EUI",
    "Source EUI Weather Normalized": "Fuente EUI Normalizado por el Clima",
    "Source Energy Use Intensity": "Intensidad de uso de la fuente de energía",
    "Space Alerts": "Alertas Espaciales",
    "State": "Estado",
    "State (Property)": "Estado (Propiedad)",
    "State (Tax Lot)": "Estado (Lote de Impuestos)",
    "Step 1: Add Access Levels": "Paso 1: Añadir Niveles de Acceso",
    "Step 2: Upload Access Level Instances": "Paso 2: Cargar Instancias de Nivel de Acceso",
    "Sub-Org Name": "Nombre Sub-Org",
    "Sub-Org name is required.": "El nombre de sub-org es obligatorio.",
    "Sub-Organization Name": "Nombre de la Sub-Organización",
    "Sub-Organizations": "Sub-Organizaciones",
    "Subject": "Asunto",
    "Submittal Type": "Tipo de Entrega",
    "Success": "Éxito",
    "Success!": "¡Éxito!",
    "Successful Exports": "Exportaciones exitosas",
    "Successful upload!": "¡Carga exitosa!",
    "Successfully Uploaded": "Cargado Correctamente",
    "Summary": "Resumen",
    "Switch Profiles": "Cambiar Perfiles",
    "TAXLOT_MATCHING_FIELDS_REQUIREMENT": "Se requiere al menos uno de los siguientes campos de Lote de Impuestos",
    "THERMAL_CONV_ASSUMPTION_TITLE": "Suposición de conversión Térmica",
    "TOTAL_EUI_HELP": "Objetivo EUI total del edificio (incluye electricidad, gas, etc.)",
    "TWO_FACTOR_DISABLED_TEXT": "Si elige esta opción, se desactivará la autenticación de dos factores para su cuenta, lo que la hará menos segura.",
    "TWO_FACTOR_EMAIL_SELECTED_TEXT": "Al seleccionar esta opción se habilitará la autenticación de dos factores por correo electrónico ({email}). Recibirá un código de verificación a través de su dirección de correo electrónico registrado cada vez que inicie sesión.",
    "TWO_FACTOR_ENABLE": "Active la autenticación de dos factores para su cuenta",
    "TWO_FACTOR_REQUIRED": "La autenticación de dos factores ha sido requerida por un administrador de la organización en:",
    "TWO_FACTOR_SELECT": "Elija uno de los siguientes métodos para aplicar la autenticación de dos factores a su cuenta de SEED",
    "TWO_FACTOR_TOKEN_SELECTED_TEXT": "Al seleccionar esta opción, se habilitará la autenticación de dos factores mediante la aplicación generadora de tokens que elijas, como Google Authenticator, Microsoft Authenticator o Authy. Tendrás que escanear un código QR para configurar la aplicación.",
    "TYPE_TO_CONFIRM": "Escriba <strong>{org}<\/strong> para confirmar.",
    "Table Name": "Nombre de la Tabla",
    "Target <= Actual for Compliance": "Objetivo <= Actual para el Cumplimiento",
    "Target > Actual": "Objetivo > Actual",
    "Target >= Actual for Compliance": "Objetivo >= Actual para el Cumplimiento",
    "Target Column": "Columna de Objetivo",
    "Target Electric EUI Field": "Campo de Objetivo Eléctrico EUI",
    "Target Field": "Campo de Objetivo",
    "Target Gas EUI Field": "Campo Objetivo Gas EUI",
    "Target to quantify Portfolio EUI improvement. Must be between 0 and 100.": "Objetivo para cuantificar la mejora del EUI del portafolio. Debe estar comprendido entre 0 y 100.",
    "Tax Lot": "Lote de Impuestos",
    "Tax Lot Count": "Conteo de Lotes de Impuestos",
    "Tax Lot Detail": "Detalle de Lote de Impuestos",
    "Tax Lot Detail Settings": "Configuración Detalles de Lote de Impuestos",
    "Tax Lot ID": "Identificación de Lote de Impuestos",
    "Tax Lot Points": "Puntos de Lote de Impuestos",
    "Tax Lot UBID Centroids": "Centroides UBID de Lote de Impuestos",
    "Tax Lot UBIDs": "UBIDs de Lote de Impuestos",
    "Tax Lot Visibility": "Visibilidad de Lote de Impuestos",
    "Tax Lots": "Lotes de Impuestos",
    "Tax Lots List": "Lista de Lotes de Impuestos",
    "Tax Lots List (legacy)": "Lista de Lotes de Impuestos (legado)",
    "Taxlot Display Field": "Campo de Visualización de Lote de Impuestos",
    "Terms of Service": "Condiciones de Uso",
    "Terms of Service as of %(tos.created|date:\"SHORT_DATE_FORMAT\")s": "Condiciones de servicio a partir de %(tos.created|date: \"SHORT_DATE_FORMAT\")s",
    "Tertiary (optional)": "Terciario (opcional)",
    "Test Connection": "Conexión de prueba",
    "Text": "Texto",
    "Thank you": "Gracias",
    "Thank you for creating your account! Please sign in below.": "Gracias por crear su cuenta. Inicie sesión a continuación.",
    "Thank you for your interest in joining the Buildings Performance Database. Our site is in beta and your request is being reviewed for access.": "Gracias por su interés en formar parte de la Base de Datos de Rendimiento de Edificios. Nuestro sitio está en fase beta y su solicitud está siendo revisada para el acceso.",
    "Thank you!": "¡Gracias!",
    "The Building Energy Data Exchange Specification (BEDES, pronounced \"beads\" or \/bi:ds\/) is designed to support analysis of the measured energy performance of commercial, multifamily, and residential buildings, by providing a common data format, definitions, and an exchange protocol for building characteristics, efficiency measures, and energy use.": "La Especificación de Intercambio de Datos Energéticos de Edificios (BEDES, pronunciado \"beads\" o \/bi:ds\/) está diseñada para apoyar el análisis del rendimiento energético medido de edificios comerciales, multifamiliares y residenciales, proporcionando un formato de datos común, definiciones y un protocolo de intercambio para las características de los edificios, las medidas de eficiencia y el uso de la energía.",
    "The GeoJSON will expose all populated property and taxlot columns": "El GeoJSON expondrá todas las columnas de propiedades y lotes de impuestos rellenados",
    "The Open Source code is available on the Github organization SEED-Platform:": "El código Fuente Abierta está disponible en la organización Github Plataforma-SEED:",
    "The Public Feed functionality is currently": "La funcionalidad de Fuente Pública está actualmente",
    "The SEED Platform™": "El SEED™ PLatform",
    "The SEED Team": "El Equipo de SEED",
    "The SEED Users Forum is where you can review user announcements, workflow questions, and join to connect with other users.": "El Foro de Usuarios de SEED es donde puede revisar los anuncios de los usuarios, las preguntas sobre el flujo de trabajo y unirse para conectar con otros usuarios.",
    "The SEED team": "El equipo de SEED",
    "The Standard Energy Efficiency Data (SEED)™ Platform is a software application that helps organizations easily manage data on the energy performance of large groups of buildings. Users can combine data from multiple sources, clean and validate it, and share the information with others. The software application provides an easy, flexible, and cost-effective method to improve the quality and availability of data to help demonstrate the economic and environmental benefits of energy efficiency, to implement programs, and to target investment activity.": "La Plataforma de Datos Estándar de Eficiencia Energética (SEED)™ es una aplicación informática que ayuda a las organizaciones a gestionar fácilmente los datos sobre el rendimiento energético de grandes grupos de edificios. Los usuarios pueden combinar datos de múltiples fuentes, limpiarlos y validarlos, y compartir la información con otros. La aplicación de software proporciona un método fácil, flexible y rentable para mejorar la calidad y disponibilidad de los datos para ayudar a demostrar los beneficios económicos y ambientales de la eficiencia energética, para implementar programas y para orientar la actividad de inversión.",
    "The UBID Threshold defines the minimum Jaccard Index value required for a UBID Comparison to be considered acceptable. When the threshold is satisfied, the incoming property can be merged with the existing property.": "El Límite UBID define el valor mínimo del Índice de Jaccard necesario para que una Comparación UBID se considere aceptable. Cuando se cumple el umbral, la propiedad entrante puede fusionarse con la propiedad existente.",
    "The comparison relies on the Jaccard Index, which ranges from 0.0 (no match) to 1.0 (perfect match).": "La comparación se basa en el Índice de Jaccard, que oscila entre 0.0 (sin coincidencia) y 1.0 (coincidencia perfecta).",
    "The email supports brace templating to pull in data from the SEED property record. For example, the snippet below will replace the latitude and longitude from the SEED record. Other fields can be added, but make sure to use the SEED field name not the display name.": "El correo electrónico admite plantillas con corchetes para extraer datos del registro de propiedades de SEED. Por ejemplo, el siguiente fragmento reemplazará la latitud y longitud del registro de SEED. Se pueden añadir otros campos, pero asegúrese de utilizar el nombre del campo SEED y no el nombre de visualización.",
    "The following Property fields are required.": "Los siguientes Campos de Propiedad son obligatorios.",
    "The following actions have destructive effects, please read all warnings after clicking an option.": "Las siguientes acciones tienen efectos destructivos, por favor lea todas las advertencias después de hacer clic en una opción.",
    "The following is a list of the fields we use to match up properties\/tax lots between different imported files. The more data you have in these four fields the better our\n                            system will auto-match your records.": "La siguiente es una lista de los campos que utilizamos para emparejar propiedades\/lotes de impuestos entre diferentes archivos importados. Cuantos más datos tenga en estos cuatro campos, mejor\\n                            coincidirán automáticamente sus registros.",
    "The following is a list of the fields we use to match up properties\/tax lots between different imported files. The more data you have in these four fields the better our system will auto-match your records.": "La siguiente es una lista de los campos que utilizamos para emparejar propiedades\/lotes de impuestos entre diferentes archivos importados. Cuantos más datos tenga en estos cuatro campos, mejor coincidirán automáticamente sus registros.",
    "The invite link was invalid, possibly because it has already been used.  Please request a new invitation.": "El enlace de invitación no es válido, posiblemente porque ya se ha utilizado.  Por favor, solicite una nueva invitación.",
    "The overall metric can be made up of an energy metric, an emission metric, or both. At least one type of metric is required and if two are defined, then both metrics must be met for compliance.": "La métrica global puede estar compuesta por una métrica energética, una métrica de emisión o ambas. Se requiere al menos un tipo de métrica y, si se definen dos, deben cumplirse ambas para la conformidad.",
    "The password link was invalid, possibly because it has already been used.  Please request a new password reset.": "El enlace de la contraseña no es válido, posiblemente porque ya se ha utilizado.  Por favor, solicite un nuevo restablecimiento de contraseña.",
    "The portfolio summary page compares 2 cycles to calculate progress toward an Energy Use Intensity reduction goal.": "La página de resumen del portafolio compara 2 ciclos para calcular el progreso hacia un objetivo de reducción de la Intensidad de Uso de Energía.",
    "There is also a link to the SEED-Platform Users forum, where you can connect with other users.": "También hay un enlace al foro de usuarios de la Plataforma-SEED, donde puedes ponerte en contacto con otros usuarios.",
    "There was an error loading the page": "Se ha producido un error al cargar la página",
    "This action replaces any of your current columns with the comma-delimited columns you provided. Would you like to continue?": "Esta acción sustituye cualquiera de sus columnas actuales por las columnas delimitadas por comas que ha proporcionado. ¿Desea continuar?",
    "This action updates properties within the selected cycle with data from the Audit Template account associated with this organization. Only Properties with Audit Template Building IDs corresponding to those saved in Audit Template will be updated.": "Esta acción actualiza las propiedades dentro del ciclo seleccionado con datos de la cuenta de Plantilla de Auditoría asociada a esta organización. Sólo se actualizarán las Propiedades con Identificación de Edificio de Plantilla de Auditoría correspondientes a los guardados en Plantilla de Auditoría.",
    "This cycle name is already taken.": "El nombre de este ciclo ya está en uso.",
    "This email link is invalid.": "Este enlace de correo electrónico no es válido.",
    "This label name is already taken.": "Este nombre de etiqueta ya está en uso.",
    "This password must contain at least %(quantity)d %(type)s characters.": "Esta contraseña debe contener al menos %(quantity)d %(type)s caracteres.",
    "This will reset your visible columns and column order to only columns that contain data. Are you sure you want to continue?": "Esto restablecerá las columnas visibles y el orden de las columnas a sólo las columnas no derivadas que contengan datos. ¿Está seguro de que desea continuar?",
    "Time Period": "Periodo de Tiempo",
    "Timeline": "Cronología",
    "To Date": "Hasta la Fecha",
    "To change your password, enter your requested password twice.": "Para cambiar la contraseña, introduzca dos veces la contraseña solicitada.",
    "To date": "Hasta la fecha",
    "To set up your account, enter your password twice in the form below.": "Para crear su cuenta, introduzca dos veces su contraseña en el formulario siguiente.",
    "Toggle Dropdown": "Alternar Desplegable",
    "Toggle Hexagonal Bins": "Alternar Cubos Hexagonales",
    "Toggle Hexbins": "Alternar Cubos Hexagonales",
    "Toggle Points": "Alternar Puntos",
    "Toggle Property Points": "Alternar Puntos de Propiedad",
    "Toggle Property UBID Bounding Boxes": "Alternar Cuadros Delimitadores UBID de la Propiedad",
    "Toggle Property UBID Centroids": "Alternar Centroides UBID de la Propiedad",
    "Toggle Tax Lot Points": "Alternar Puntos de Lotes de Impuestos",
    "Toggle Tax Lot UBID Bounding Boxes": "Alternar Recuadros de Delimitación UBID del Lote de Impuestos",
    "Toggle Tax Lot UBID Centroids": "Alternar Centroides UBID de Lotes de Impuestos",
    "Toggle Taxlot UBID Bounding Boxes": "Alternar Cuadros Delimitadores de Lotes de Impuestos UBID",
    "Toggle Taxlot UBID Centroids": "Alternar Centroides UBID de Lotes de Impuestos",
    "Token Generator": "Generador de Token",
    "Total EUI Field": "Campo de EUI Total",
    "Total EUI Goal": "Objetivo EUI total",
    "Total Properties": "Propiedades Totales",
    "Total rows in the import file": "Filas totales en el archivo de importación",
    "Two Factor Profile": "Perfil de Dos Factores",
    "Two UBIDs are required for comparison. Click Custom UBIDs to continue.": "Se necesitan dos UBIDs para la comparación. Haga clic en UBIDs personalizadas para continuar.",
    "Two-Factor Authentication": "Autenticación de Dos Factores",
    "Type": "Tipo",
    "Type of Submittal": "Tipo de Envío",
    "Type of Submittal:": "Tipo de Envío:",
    "U.S.\n                        Department of Energy": "Departamento de Energía de EE.UU.",
    "U.S. Department of Energy": "Departamento de Energía de EE.UU.",
    "UBID": "UBID",
    "UBID Threshold": "Límite UBID",
    "UBID Threshold must be between 0.0 and 1.0": "El límite UBID debe estar entre 0.0 y 1.0",
    "UBID Threshold must be between 0.0001 and 1.0": "El límite UBID debe estar entre 0.0001 y 1.0",
    "UBID already exists": "El UBID ya existe",
    "UBID comparison result:": "Resultado de la comparación de UBID:",
    "UBID thresholds are between 0.0 and 1.0": "Los límites UBID se sitúan entre 0.0 y 1.0",
    "UPDATE_DERIVED_DATA_TEXT_1": "Pulse el botón \"Iniciar Actualización\" para iniciar el proceso de recálculo de los datos almacenados en las columnas derivadas para las propiedades y lotes de impuestos seleccionados. Las columnas derivadas aparecerán en amarillo para indicar que la actualización está en curso.",
    "UPDATE_DERIVED_DATA_TEXT_2": "Tenga en cuenta que mientras las columnas estén en amarillo, los datos pueden no estar actualizados. Actualice la página para actualizar el estado de las columnas.",
    "UPDATE_MANUALLY_GEOCODED_INSTRUCTIONS": "Si las propiedades se han geocodificado manualmente, no se actualizarán. Para actualizar la geocodificación, elimine la lat\/long.",
    "UPLOADING_DOCUMENT_TITLE": "Cargando Documento...",
    "UPLOADING_FILE_TITLE": "Cargando Archivo",
    "UPLOADING_PROGRESS": "Cargando <strong>{dataset_filename}<\/strong> al ciclo <strong>{cycle_name}<\/strong>",
    "UPLOADING_PROGRESS_MULTIPLE_CYCLE": "Cargando <strong>{dataset_filename}<\/strong> a varios ciclos. El ciclo por defecto es <strong>{cycle_name}<\/strong>",
    "UPLOADING_PROGRESS_NO_CYCLE": "Cargando <strong>{dataset_filename}<\/strong>",
    "UPLOAD_COMPLETE_TITLE": "Carga Completa",
    "UPLOAD_DATA_LOGGER_BUTTON": "Crear Registrador de Datos",
    "UPLOAD_DOC_ACCEPTED_FILE_TYPES": "Tipos de Archivo Aceptados: .dxf, .pdf, .idf y .osm",
    "UPLOAD_FILE": "Cargar Archivo",
    "UPLOAD_GB_DATA_BUTTON": "Cargar Datos de GreenButton",
    "UPLOAD_INCOMPLETE_TITLE": "Carga Incompleta",
    "UPLOAD_PM_READINGS_MODAL_TITLE": "Cargar Lecturas del Medidor de Portfolio Manager",
    "UPLOAD_SENSORS_BUTTON": "Subir Sensores",
    "UPLOAD_SENSOR_BUTTON": "Subir Sensor",
    "UPLOAD_SENSOR_READINGS_BUTTON": "Cargar Lecturas del Sensor",
    "URL_OPTIONS": "Opciones de URL",
    "USING_DEFAULT_UNITS_WARNING": "Para las columnas con configuración de unidades, se utilizarán las unidades por defecto para las conversiones.",
    "Uniformat Category": "Categoría Uniformat",
    "Units": "Unidades",
    "Unknown": "Desconocido",
    "Unsuccessful Exports": "Exportaciones Fallidas",
    "Until last date of": "Hasta la última fecha de",
    "Update Charts": "Actualizar Gráficos",
    "Update Derived Data": "Actualizar Datos Derivados",
    "Update Filters": "Actualizar Filtros",
    "Update Property Labels": "Actualizar Etiquetas de Propiedad",
    "Update Salesforce": "Actualizar Salesforce",
    "Update UBID": "Actualizar UBID",
    "Update from Audit Template": "Actualización de la Plantilla de Auditoría",
    "Update inventory with Audit Template Submissions": "Actualizar inventario con los Envíos de Plantillas de Auditoría",
    "Update the data type of the column to \"Area\" in": "Actualice el tipo de datos de la columna a \"Area\" en",
    "Update the data type of the column to \"EUI\" in": "Actualice el tipo de datos de la columna a \"EUI\" en",
    "Update with Audit Template": "Actualizar con Plantilla de Auditoría",
    "Update with BuildingSync": "Actualizar con BuildingSync",
    "Update with ESPM": "Actualizar con ESPM",
    "Updated": "Actualizado",
    "Updating selected properties...": "Actualizando propiedades seleccionadas...",
    "Upload Access Level Instances": "Cargar Instancias de Nivel de Acceso",
    "Upload Audit Template XML": "Cargar Plantilla de Auditoría XML",
    "Upload BuildingSync Data": "Cargar Datos de BuildingSync",
    "Upload Green Button Data": "Cargar Datos de Green Button",
    "Upload Portfolio Manager Data": "Cargar Datos del Gestor de Portafolio",
    "Upload Single ESPM Property": "Cargar Propiedad ESPM",
    "Upload a Spreadsheet": "Cargar una Hoja de Cálculo",
    "Upload another energy data file": "Cargar otro archivo de datos de energía",
    "Upload your Buildings List": "Cargue su Lista de Edificios",
    "Upload your buildings list": "Cargue su lista de edificios",
    "Upload your data": "Cargue sus datos",
    "Upload your data.": "Cargue sus datos.",
    "Upload your energy data file(s)": "Suba su(s) archivo(s) de datos energéticos",
    "Upload your energy data.": "Suba sus datos energéticos.",
    "Uploading your data": "Cargando sus datos",
    "Uploading your data.": "Cargando de datos.",
    "Use Description": "Descripción de Uso",
    "User": "Usuario",
    "User Count": "Conteo de Usuarios",
    "User E-mail:": "Correo Electrónico del Usuario:",
    "User Email": "Correo Electrónico del Usuario",
    "User Email:": "Correo Electrónico del Usuario:",
    "User First Name:": "Nombre de Usuario:",
    "User Last Name:": "Apellido de Usuario:",
    "User's email address.  Used for auth as well.": "Dirección de correo electrónico del usuario.  También se utiliza para la autenticación.",
    "Username": "Nombre de usuario",
    "Using your current browser will prevent you from accessing features on our website. Use the links below to download a new browser or upgrade your existing browser.": "El uso de su navegador actual le impedirá acceder a las funciones de nuestro sitio web. Utilice los enlaces siguientes para descargar un nuevo navegador o actualizar el que ya tiene.",
    "Valid": "Válido",
    "Version": "Versión",
    "View Compliance Tracking": "Ver el Seguimiento del Cumplimiento",
    "View Project": "Ver Proyecto",
    "View by Property": "Ver por Propiedad",
    "View by Tax Lot": "Ver por Lote de Impuestos",
    "View my properties": "Ver mis propiedades",
    "View\/Hide Terms": "Ver\/Ocultar Términos",
    "Viewer": "Visor",
    "Violation Label": "Etiqueta de Infracción",
    "Visit": "Visite",
    "Visit the BETTER website to run a portfolio analysis": "Visite el sitio web de BETTER para realizar un análisis de portafolio",
    "Visualization Settings": "Ajustes de Visualización",
    "WAIT_TEXT_1": "Por favor espere, buscando registros afectados...",
    "WAIT_TEXT_2": "Por favor, espere, evaluando los registros afectados. Esto puede tardar varios minutos...",
    "WATER_TYPE_DISPLAY_CHOICE_PLACEHOLDER": "----Elija el tipo de agua----",
    "WHEN_YOU_CLICK_MAP_YOUR_DATA": "Cuando haga clic en el botón <span class=\"label label-primary\">Mapear sus Datos<\/span> el programa mostrará una cuadrícula con los nuevos nombres de campo como encabezados de columna y sus datos en las filas. En esa vista, puede volver a la pantalla inicial de mapeo y cambiar la asignación de campos.",
    "WUI": "WUI",
    "Warning": "Advertencia",
    "Water Use": "Uso de Agua",
    "We've detected an outdated browser.": "Hemos detectado un navegador obsoleto.",
    "We've e-mailed instructions for resetting your password.": "Le hemos enviado por correo electrónico instrucciones para restablecer su contraseña.",
    "We've sent a sign in link to your email to access your account.": "Le hemos enviado un enlace a su correo electrónico para acceder a su cuenta.",
    "Weather Norm. Site EUI": "Sitio EUI Normalizado según el Clima",
    "Weather Norm. Source EUI": "Fuente EUI Normalizado según el Clima",
    "Weather Normalized Site Energy Use Intensity": "Intensidad de Uso de Energía del Sitio Normalizada según el Clima",
    "Weather Normalized Source Energy Use Intensity": "Intensidad de Uso de Energía de la Fuente Normalizada según el Clima",
    "Welcome to SEED Platform™": "Bienvenido al SEED Platform™",
    "Welcome to SEED!": "¡Bienvenido a SEED!",
    "What is a Custom Report?": "¿Qué es un Informe Personalizado?",
    "What type of file would you like to upload?": "¿Qué tipo de archivo desea subir?",
    "When checked, properties\/taxlots will be matched to existing cycles based on the 'year_ending' column or the default cycle if there is no match": "Si se selecciona esta opción, las propiedades\/lotes de impuestos se ajustarán a los ciclos existentes en función de la columna \"year_ending\" o al ciclo predeterminado si no hay ninguna coincidencia",
    "Where would you like to move these buildings?": "¿Dónde le gustaría trasladar estos edificios?",
    "X Axis": "Eje X",
    "X Axis Column Selections:": "Selecciones de Columna del Eje X:",
    "X Axis Column Types for Plotting:": "Tipos de Columnas del Eje X para Plotear:",
    "X-Axis Columns": "Columnas del Eje X",
    "X-Axis Field Options": "Opciones de Campo del Eje X",
    "XSS_TEST": "Texto acentuado. <script>alert(\"XSS FAIL IN BASE TRANSLATION STRING\");<\/script>{injectedText}",
    "X_VERSUS_Y": "{x_axis_label} vs. {y_axis_label}",
    "X_VERSUS_Y_AGGREGATED": "{x_axis_label} vs. {y_axis_label} (Agregado)",
    "Y Axis": "Eje Y",
    "YEAR_BUILT_THRESHOLD_HELP": "El año construido que se utilizará como umbral de comparación en los cálculos",
    "Year": "Año",
    "Year Built": "Año de construcción",
    "Year Built Threshold": "Límite Año de Construcción",
    "Year Ending": "Fin de Año",
    "Year Ending Date": "Fecha de Fin de Año",
    "Year Ending:": "Fin de Año:",
    "Yes": "Sí",
    "Yes, Delete Data File": "Sí, Borrar Archivo de Datos",
    "Yes, Delete Data Set": "Sí, Borrar Conjunto de Datos",
    "Yes, Delete Inventory": "Sí, Eliminar Inventario",
    "Yes, Delete Organization": "Sí, Eliminar Organización",
    "Yes, Delete Sub-Organization": "Sí, Eliminar Suborganización",
    "Yes, Delete User": "Sí, Eliminar Usuario",
    "Yes, Remove Filter Group": "Sí, Eliminar Grupo de Filtros",
    "You can review and edit each individual match by clicking one of the linked IDs in the table. This will open a new table that shows the source data for the individual record you are attempting to match. Underneath this record is a searchable list of all potential existing matches. Use this table to explore all your records and to select single or multiple records to match your source data to.": "Puede revisar y editar cada coincidencia individual haciendo clic en uno de las identificaciones vinculadas en la tabla. Se abrirá una nueva tabla que muestra los datos de origen del registro individual con el que está intentando establecer una coincidencia. Debajo de este registro hay una lista de búsqueda de todas las posibles coincidencias existentes. Utilice esta tabla para explorar todos sus registros y seleccionar uno o varios registros con los que coincidir sus datos de origen.",
    "You cannot login without agreeing to the terms of this site.": "No puede iniciar sesión sin aceptar las condiciones de este sitio.",
    "You have successfully logged out. You may log in again below.": "Se ha desconectado correctamente. Puede volver a conectarse a continuación.",
    "You have unsaved changes": "Tiene cambios sin guardar",
    "You should be receiving it shortly.": "Debería recibirlo en breve.",
    "You successfully created the project": "Ha creado correctamente el proyecto",
    "You will lose your unsaved changes if you switch profiles without saving. Would you like to continue?": "Perderá los cambios que no haya guardado si cambia de perfil sin guardar. ¿Desea continuar?",
    "You're receiving this e-mail because you requested a password reset": "Está recibiendo este correo electrónico porque ha solicitado un restablecimiento de contraseña",
    "You're receiving this e-mail because you've been registered for a SEED account.": "Está recibiendo este correo electrónico porque se ha registrado para obtener una cuenta de SEED.",
    "You're receiving this email because your password was reset": "Está recibiendo este correo electrónico porque se ha restablecido su contraseña",
    "Your Role": "Su Rol",
    "Your SEED account is not associated with any organizations.  Please contact a SEED administrator.": "Su cuenta de SEED no está asociada a ninguna organización. Póngase en contacto con un administrador de SEED.",
    "Your inventory is already synced with your Audit Template account": "Su inventario ya está sincronizado con su cuenta de Plantilla de Auditoría",
    "Your page could not be located!": "¡Su página no ha podido ser localizada!",
    "Your password must contain at least %(quantity)d %(type)s characters.": "Su contraseña debe contener al menos %(quantity)d %(type)s caracteres.",
    "Your username, in case you've forgotten:": "Su nombre de usuario, por si lo ha olvidado:",
    "access level": "nivel de acceso",
    "access level instance name": "nombre de instancia de nivel de acceso",
    "active": "activo",
    "and": "y",
    "api key": "clave api",
    "approved_date": "fecha_aprobada",
    "auto-mapping energy data": "mapeo automático de datos energéticos",
    "auto-matching energy data": "coincidencia automática de datos energéticos",
    "blue": "azul",
    "cancel": "cancelar",
    "compliance_type": "tipo_cumplimiento",
    "comstock.aspect_ratio": "Relación de Aspecto",
    "comstock.building_shape": "Forma del Edificio",
    "comstock.building_type": "Tipo de Edificio",
    "comstock.built_code": "Código Construido",
    "comstock.climate_zone": "Zona Climática",
    "comstock.county": "Condado",
    "comstock.division": "División",
    "comstock.hvac_system_type": "Tipo de Sistema HVAC",
    "comstock.number_of_stories": "Número de Pisos",
    "comstock.rentable_area": "Área Alquilable",
    "comstock.rotation": "Rotación",
    "comstock.state": "Estado",
    "comstock.weekday_duration": "Duración Día de Semana",
    "comstock.weekday_start_time": "Hora de Inicio Día de Semana",
    "comstock.weekend_duration": "Duración Fin de Semana",
    "comstock.weekend_start_time": "Hora de Inicio del Fin de semana",
    "comstock.year_built": "Año de Construcción",
    "content": "contenido",
    "created": "creado",
    "date joined": "fecha de incorporación",
    "deadline_date": "fecha_límite",
    "default": "por defecto",
    "default_cycle": "Ciclo por Defecto",
    "description": "descripción",
    "duplicate": "duplicado",
    "edit": "editar",
    "email address": "dirección de correo electrónico",
    "end_date": "fecha_final",
    "endpoints see the": "consulte los puntos finales",
    "ex: joe@company.com": "ej: joe@company.com",
    "first name": "Nombre",
    "for your SEED Platform user account": "para su cuenta de usuario de la Plataforma SEED",
    "goal": "Objetivo",
    "gray": "gris",
    "green": "verde",
    "has been uploaded to": "se ha cargado en",
    "header": "cabecera",
    "kBtu\/m²\/year": "kBtu\/m²\/año",
    "kBtu\/sq. ft.\/year": "kBtu\/pie cuadrado\/año",
    "kWh\/m²\/year": "kWh\/m²\/año",
    "last name": "apellido",
    "light blue": "azul claro",
    "member email": "correo electrónico del miembro",
    "member name": "nombre del miembro",
    "member role": "función de miembro",
    "multi-sheet Excel files are not currently supported": "actualmente no se admiten archivos Excel de varias hojas",
    "name": "nombre",
    "name already in use": "nombre ya en uso",
    "not authorized": "no autorizado",
    "orange": "naranja",
    "owner": "propietario",
    "program overview": "resumen del programa",
    "project building": "proyecto de construcción",
    "project buildings": "edificios del proyecto",
    "project property view": "vista de propiedad del proyecto",
    "project property views": "vistas de propiedad del proyecto",
    "project taxlot view": "vista de lote de impuestos del proyecto",
    "project taxlot views": "vistas de lote de impuestos del proyecto",
    "property": "propiedad",
    "property insights": "información de propiedad",
    "red": "rojo",
    "save": "guardar",
    "saving complete": "guardado completo",
    "saving data": "guardando datos",
    "saving energy data": "guardando datos de energía",
    "selected": "seleccionado",
    "shows shared buildings within search results": "muestra los edificios compartidos en los resultados de búsqueda",
    "slug": "babosa",
    "sq. ft.": "pies cuadrados",
    "square feet": "pies cuadrados",
    "square metres": "metros cuadrados",
    "staff status": "estado del personal",
    "start_date": "fecha_inicio",
    "status": "estado",
    "tax lot": "lote de impuestos",
    "to enable or disable Public Feed functionality": "para activar o desactivar la funcionalidad de Fuente Pública",
    "true": "verdadero",
    "upload complete": "carga completa",
    "uploading file": "cargando archivo",
    "user": "usuario",
    "username (email)": "nombre de usuario (correo electrónico)",
    "users": "usuarios",
    "white": "blanco",
    "your data set name": "el nombre de su conjunto de datos"
}